Repository: chililinux/chili-utils
Catalog: pot/chili-*.po
Languages: fr_de, fr_en, fr_es, fr_fr, fr_it, fr_ja, fr_ko, fr_ru, fr_zh_cn, fr_zh_tw

source: Use um formato como 16G (por exemplo).
fr_de: Verwenden Sie beispielsweise ein Format wie 16G.
fr_en: Use a format like 16G (for example).
fr_es: Utilice un formato como 16G (por ejemplo).
fr_fr: Utilisez un format comme 16G (par exemple).
fr_it: Utilizza un formato come 16G (ad esempio).
fr_ja: (たとえば) 16G のような形式を使用します。
fr_ko: 예를 들어 16G와 같은 형식을 사용합니다.
fr_ru: Используйте такой формат, как 16G (например).
fr_zh_cn: 使用 16G 等格式（例如）。
fr_zh_tw: 使用 16G 等格式（例如）。

source: requer um argumento
fr_de: erfordert ein Argument
fr_en: requires an argument
fr_es: requiere un argumento
fr_fr: nécessite un argument
fr_it: richiede un argomento
fr_ja: 引数が必要です
fr_ko: 논증이 필요하다
fr_ru: требует аргумента
fr_zh_cn: 需要一个论点
fr_zh_tw: 需要一個論點

source: operação não suportada:
fr_de: nicht unterstützter Vorgang:
fr_en: unsupported operation:
fr_es: operación no compatible:
fr_fr: opération non prise en charge :
fr_it: operazione non supportata:
fr_ja: サポートされていない操作:
fr_ko: 지원되지 않는 작업:
fr_ru: неподдерживаемая операция:
fr_zh_cn: 不支持的操作：
fr_zh_tw: 不支持的操作：

source: (usar -h para ajuda
fr_de: (Verwenden Sie -h für Hilfe
fr_en: (use -h for help
fr_es: (use -h para ayuda
fr_fr: (utilisez -h pour obtenir de l'aide
fr_it: (usa -h per aiuto
fr_ja: (ヘルプを表示するには -h を使用してください
fr_ko: (도움말을 보려면 -h를 사용하세요.
fr_ru: (используйте -h для помощи
fr_zh_cn: （使用 -h 寻求帮助
fr_zh_tw: （使用 -h 尋求幫助

source: Parametro --uefi não informado, usando BIOS legacy (padrão)...
fr_de: --uefi-Parameter nicht informiert, mit Legacy-BIOS (Standard) ...
fr_en: --uefi parameter not informed, using legacy BIOS (default)...
fr_es: --Parámetro uefi no informado, usando BIOS heredado (predeterminado)...
fr_fr: --paramètre uefi non renseigné, utilisant l'ancien BIOS (par défaut)...
fr_it: --parametro uefi non informato, utilizzando il BIOS legacy (predefinito)...
fr_ja: --uefi パラメータが通知されず、レガシー BIOS (デフォルト) を使用しています...
fr_ko: --uefi 매개변수가 통보되지 않음, 레거시 BIOS 사용(기본값)...
fr_ru: Параметр --uefi не указан, используется устаревший BIOS (по умолчанию)...
fr_zh_cn: --uefi 参数未通知，使用旧版 BIOS（默认）...
fr_zh_tw: --uefi 參數未通知，使用舊版 BIOS（默認）...

source: Nenhum ambiente gráfico detectado — forçando modo TTY.
fr_de: Keine grafische Umgebung erkannt – TTY-Modus wird erzwungen.
fr_en: No graphical environment detected — forcing TTY mode.
fr_es: No se detectó ningún entorno gráfico: se fuerza el modo TTY.
fr_fr: Aucun environnement graphique détecté – forçage du mode TTY.
fr_it: Nessun ambiente grafico rilevato: forzatura della modalità TTY.
fr_ja: グラフィック環境が検出されませんでした - TTY モードを強制します。
fr_ko: 감지된 그래픽 환경이 없습니다. TTY 모드를 강제 적용합니다.
fr_ru: Графическая среда не обнаружена — включен режим телетайпа.
fr_zh_cn: 未检测到图形环境 — 强制 TTY 模式。
fr_zh_tw: 未檢測到圖形環境 — 強制 TTY 模式。

source: Anexando disco/drive externo:
fr_de: Externe Festplatte/Laufwerk anschließen:
fr_en: Attaching external disk/drive:
fr_es: Conexión de disco/unidad externa:
fr_fr: Connexion d'un disque/lecteur externe :
fr_it: Collegamento di disco/unità esterna:
fr_ja: 外部ディスク/ドライブの接続:
fr_ko: 외부 디스크/드라이브 연결:
fr_ru: Подключение внешнего диска/привода:
fr_zh_cn: 连接外部磁盘/驱动器：
fr_zh_tw: 連接外部磁盤/驅動器：

source: Falta parâmetro de imagem/disco/device.
fr_de: Der Parameter „Bild/Datenträger/Gerät“ fehlt.
fr_en: Image/disk/device parameter is missing.
fr_es: Falta el parámetro de imagen/disco/dispositivo.
fr_fr: Le paramètre Image/disque/périphérique est manquant.
fr_it: Manca il parametro immagine/disco/dispositivo.
fr_ja: イメージ/ディスク/デバイスのパラメータがありません。
fr_ko: 이미지/디스크/장치 매개변수가 누락되었습니다.
fr_ru: Параметр образа/диска/устройства отсутствует.
fr_zh_cn: 缺少映像/磁盘/设备参数。
fr_zh_tw: 缺少映像/磁盤/設備參數。

source: Tente os vdisks listados abaixo.
fr_de: Probieren Sie die unten aufgeführten virtuellen Datenträger aus.
fr_en: Try the vdisks listed below.
fr_es: Pruebe los discos virtuales que se enumeran a continuación.
fr_fr: Essayez les disques virtuels répertoriés ci-dessous.
fr_it: Prova i dischi virtuali elencati di seguito.
fr_ja: 以下にリストされている vdisk を試してください。
fr_ko: 아래 나열된 vdisk를 사용해 보십시오.
fr_ru: Попробуйте виртуальные диски, перечисленные ниже.
fr_zh_cn: 尝试下面列出的虚拟磁盘。
fr_zh_tw: 嘗試下面列出的虛擬磁盤。

source: (usar -h para ajuda)
fr_de: (verwenden Sie -h für Hilfe)
fr_en: (use -h for help)
fr_es: (use -h para obtener ayuda)
fr_fr: (utilisez -h pour obtenir de l'aide)
fr_it: (usa -h per aiuto)
fr_ja: (ヘルプには -h を使用してください)
fr_ko: (도움이 필요하면 -h를 사용하세요)
fr_ru: (используйте -h для помощи)
fr_zh_cn: （使用 -h 寻求帮助）
fr_zh_tw: （使用 -h 尋求幫助）
