Repository: chililinux/chili-utils
Catalog: pot/chili-*.po
Languages: fr_de, fr_en, fr_es, fr_fr, fr_it, fr_ja, fr_ko, fr_ru, fr_zh_cn, fr_zh_tw

source: aplicado
fr_de: angewandt
fr_en: applied
fr_fr: appliqué
fr_it: applicato
fr_ja: 適用済み
fr_ko: 적용된
fr_ru: применяемый
fr_zh_cn: 应用
fr_zh_tw: 應用

source: criada e configurada com sucesso.
fr_de: erfolgreich erstellt und konfiguriert.
fr_en: successfully created and configured.
fr_es: creado y configurado exitosamente.
fr_fr: créé et configuré avec succès.
fr_it: creato e configurato con successo.
fr_ja: 正常に作成および構成されました。
fr_ko: 성공적으로 생성 및 구성되었습니다.
fr_ru: успешно создан и настроен.
fr_zh_cn: 成功创建并配置。
fr_zh_tw: 成功創建並配置。

source: Removendo
fr_de: Entfernen
fr_en: Removing
fr_es: Eliminando
fr_fr: Suppression
fr_it: Rimozione
fr_ja: 削除中
fr_ko: 풀이
fr_ru: Удаление
fr_zh_cn: 去除
fr_zh_tw: 去除

source: com segurança (sem derrubar SSH)
fr_de: sicher (ohne SSH zu löschen)
fr_en: securely (without dropping SSH)
fr_es: de forma segura (sin perder SSH)
fr_fr: en toute sécurité (sans abandonner SSH)
fr_it: in modo sicuro (senza eliminare SSH)
fr_ja: 安全に（SSHを切断せずに）
fr_ko: 안전하게(SSH를 삭제하지 않고)
fr_ru: безопасно (без отключения SSH)
fr_zh_cn: 安全地（不删除 SSH）
fr_zh_tw: 安全地（不刪除 SSH）

source: Não foi possível detectar interface física slave.
fr_de: Die physische Slave-Schnittstelle konnte nicht erkannt werden.
fr_en: Unable to detect slave physical interface.
fr_es: No se puede detectar la interfaz física esclava.
fr_fr: Impossible de détecter l'interface physique de l'esclave.
fr_it: Impossibile rilevare l'interfaccia fisica slave.
fr_ja: スレーブ物理インターフェイスを検出できません。
fr_ko: 슬레이브 물리적 인터페이스를 감지할 수 없습니다.
fr_ru: Невозможно обнаружить подчиненный физический интерфейс.
fr_zh_cn: 无法检测从属物理接口。
fr_zh_tw: 無法檢測從屬物理接口。

source: Interface física slave detectada:
fr_de: Physische Slave-Schnittstelle erkannt:
fr_en: Slave physical interface detected:
fr_es: Interfaz física esclava detectada:
fr_fr: Interface physique esclave détectée :
fr_it: Rilevata interfaccia fisica slave:
fr_ja: スレーブ物理インターフェイスが検出されました:
fr_ko: 슬레이브 물리적 인터페이스가 감지되었습니다.
fr_ru: Обнаружен подчиненный физический интерфейс:
fr_zh_cn: 检测到从物理接口：
fr_zh_tw: 檢測到從物理接口：

source: Nenhum perfil slave encontrado — talvez já removido.
fr_de: Kein Slave-Profil gefunden – möglicherweise bereits entfernt.
fr_en: No slave profile found — perhaps already removed.
fr_es: No se encontró ningún perfil de esclavo; quizás ya se haya eliminado.
fr_fr: Aucun profil d'esclave trouvé - peut-être déjà supprimé.
fr_it: Nessun profilo schiavo trovato, forse già rimosso.
fr_ja: スレーブ プロファイルが見つかりません - おそらくすでに削除されています。
fr_ko: 슬레이브 프로필을 찾을 수 없습니다. 이미 제거되었을 수 있습니다.
fr_ru: Профиль подчиненного устройства не найден — возможно, он уже удален.
fr_zh_cn: 未找到从属配置文件 - 可能已被删除。
fr_zh_tw: 未找到從屬配置文件 - 可能已被刪除。

source: Perfil slave encontrado:
fr_de: Slave-Profil gefunden:
fr_en: Slave profile found:
fr_es: Perfil de esclavo encontrado:
fr_fr: Profil d'esclave trouvé :
fr_it: Profilo dello schiavo trovato:
fr_ja: スレーブ プロファイルが見つかりました:
fr_ko: 슬레이브 프로필이 발견되었습니다:
fr_ru: Найден профиль раба:
fr_zh_cn: 发现从机配置文件：
fr_zh_tw: 發現從機配置文件：

source: IP atual na
fr_de: Aktuelle IP auf
fr_en: Current IP on
fr_es: IP actual en
fr_fr: IP actuelle sur
fr_it: IP attuale attivo
fr_ja: 現在の IP がオン
fr_ko: 현재 IP는 다음과 같습니다.
fr_ru: Текущий IP включен
fr_zh_cn: 当前IP开启
fr_zh_tw: 當前IP開啟

source: Não foi possível localizar o perfil físico verdadeiro para
fr_en: Unable to locate true physical profile for
fr_es: No se puede localizar el verdadero perfil físico de
fr_fr: Impossible de localiser le véritable profil physique de
fr_it: Impossibile individuare il vero profilo fisico per
fr_ja: 真の物理的プロファイルが見つかりません
fr_ko: 에 대한 실제 물리적 프로필을 찾을 수 없습니다.
fr_ru: Невозможно найти настоящий физический профиль для
fr_zh_cn: 无法找到真实的身体轮廓
fr_zh_tw: 無法找到真實的身體輪廓

source: Perfil físico real:
fr_de: Tatsächliches körperliches Profil:
fr_en: Actual physical profile:
fr_fr: Profil physique réel :
fr_it: Profilo fisico reale:
fr_ja: 実際の身体的プロファイル:
fr_ko: 실제 신체 프로필:
fr_ru: Фактический физический профиль:
fr_zh_cn: 实际身体轮廓：
fr_zh_tw: 實際身體輪廓：

source: Restaurando autoconnect da interface física
fr_de: Wiederherstellung der automatischen Verbindung der physischen Schnittstelle
fr_en: Restoring physical interface autoconnect
fr_es: Restaurar la conexión automática de la interfaz física
fr_fr: Restauration de la connexion automatique de l'interface physique
fr_it: Ripristino della connessione automatica dell'interfaccia fisica
fr_ja: 物理インターフェイスの自動接続を復元しています
fr_ko: 물리적 인터페이스 자동 연결 복원 중
fr_ru: Восстановление автоподключения физического интерфейса
fr_zh_cn: 恢复物理接口自动连接
fr_zh_tw: 恢復物理接口自動連接

source: Aplicando
fr_de: Bewerben
fr_en: Applying
fr_fr: Candidature
fr_it: Applicazione
fr_ja: 申請中
fr_ko: 신청
fr_ru: Применение
fr_zh_cn: 正在申请
fr_zh_tw: 正在申請

source: de volta na interface física
fr_de: zurück auf der physischen Schnittstelle
fr_en: back on the physical interface
fr_es: De nuevo en la interfaz física.
fr_fr: retour sur l'interface physique
fr_it: nuovamente sull'interfaccia fisica
fr_ja: 物理インターフェイスに戻る
fr_ko: 물리적 인터페이스로 돌아가기
fr_ru: обратно на физический интерфейс
fr_zh_cn: 返回物理接口
fr_zh_tw: 返回物理接口

source: Sem IP detectado — configurando interface física para DHCP
fr_de: Keine IP erkannt – physische Schnittstelle für DHCP konfigurieren
fr_en: No IP detected — configuring physical interface for DHCP
fr_es: No se detectó ninguna IP: configuración de la interfaz física para DHCP
fr_fr: Aucune adresse IP détectée : configuration de l'interface physique pour DHCP
fr_it: Nessun IP rilevato: configurazione dell'interfaccia fisica per DHCP
fr_ja: IP が検出されません - DHCP 用に物理インターフェイスを構成しています
fr_ko: IP가 감지되지 않음 - DHCP에 대한 물리적 인터페이스 구성
fr_ru: IP-адрес не обнаружен — настройка физического интерфейса для DHCP
fr_zh_cn: 未检测到 IP — 为 DHCP 配置物理接口
fr_zh_tw: 未檢測到 IP — 為 DHCP 配置物理接口

source: Subindo interface física ANTES de remover a bridge
fr_de: Aktualisieren Sie die physische Schnittstelle, BEVOR Sie die Brücke entfernen
fr_en: Upgrading physical interface BEFORE removing the bridge
fr_es: Actualización de la interfaz física ANTES de quitar el puente
fr_fr: Mise à niveau de l'interface physique AVANT de retirer le pont
fr_it: Aggiornamento dell'interfaccia fisica PRIMA di rimuovere il bridge
fr_ja: ブリッジを削除する前に物理インターフェイスをアップグレードする
fr_ko: 브리지를 제거하기 전에 물리적 인터페이스 업그레이드
fr_ru: Обновление физического интерфейса ПЕРЕД удалением моста
fr_zh_cn: 在移除网桥之前升级物理接口
fr_zh_tw: 在移除網橋之前升級物理接口

source: Falha ao subir interface física — pode ser esperado via SSH
fr_de: Fehler beim Hochladen der physischen Schnittstelle – kann über SSH erwartet werden
fr_en: Failed to upload physical interface - can be expected via SSH
fr_es: No se pudo cargar la interfaz física; se puede esperar a través de SSH
fr_fr: Échec du téléchargement de l'interface physique - peut être attendu via SSH
fr_it: Impossibile caricare l'interfaccia fisica: è possibile farlo tramite SSH
fr_ja: 物理インターフェイスのアップロードに失敗しました - SSH 経由で発生する可能性があります
fr_ko: 물리적 인터페이스를 업로드하지 못했습니다. SSH를 통해 예상할 수 있습니다.
fr_ru: Не удалось загрузить физический интерфейс. Ожидается через SSH.
fr_zh_cn: 无法上传物理接口 - 可以通过 SSH 进行预期
fr_zh_tw: 無法上傳物理接口 - 可以通過 SSH 進行預期

source: Removendo conexão slave
fr_de: Slave-Verbindung entfernen
fr_en: Removing slave connection
fr_es: Eliminando la conexión esclava
fr_fr: Suppression de la connexion esclave
fr_it: Rimozione della connessione slave
fr_ja: スレーブ接続の削除
fr_ko: 슬레이브 연결 제거
fr_ru: Удаление подчиненного соединения
fr_zh_cn: 删除从属连接
fr_zh_tw: 刪除從屬連接

source: Desativando
fr_de: Deaktivieren
fr_en: Disabling
fr_es: Deshabilitar
fr_fr: Désactivation
fr_it: Disabilitazione
fr_ja: 無効化
fr_ko: 비활성화 중
fr_ru: Отключение
fr_zh_cn: 禁用
fr_zh_tw: 禁用

source: Removendo perfil da
fr_de: Profil entfernen aus
fr_en: Removing profile from
fr_es: Eliminando perfil de
fr_fr: Supprimer le profil de
fr_it: Rimozione del profilo da
fr_ja: プロファイルを削除しています
fr_ko: 다음에서 프로필 삭제 중
fr_ru: Удаление профиля из
fr_zh_cn: 正在删除配置文件
fr_zh_tw: 正在刪除配置文件

source: removida com sucesso e interface
fr_de: erfolgreich entfernt und Schnittstelle
fr_en: successfully removed and interface
fr_es: eliminado con éxito e interfaz
fr_fr: supprimé avec succès et interface
fr_it: rimosso e interfacciato con successo
fr_ja: インターフェイスが正常に削除されました
fr_ko: 성공적으로 제거 및 인터페이스
fr_ru: успешно удален и интерфейс
fr_zh_cn: 成功删除并界面
fr_zh_tw: 成功刪除並界面

source: restaurada.
fr_de: restauriert.
fr_en: restored.
fr_es: restaurado.
fr_fr: restauré.
fr_it: restaurato.
fr_ja: 復元されました。
fr_ko: 복원되었습니다.
fr_ru: восстановлен.
fr_zh_cn: 恢复了。
fr_zh_tw: 恢復了。

source: está funcionando e conseguiu listar as redes.
fr_de: Es funktioniert und es ist mir gelungen, die Netzwerke aufzulisten.
fr_en: It is working and managed to list the networks.
fr_es: Está funcionando y logró enumerar las redes.
fr_fr: Il fonctionne et a réussi à lister les réseaux.
fr_it: Funziona ed è riuscito a elencare le reti.
fr_ja: 動作しており、ネットワークをリストすることができます。
fr_ko: 네트워크 목록을 표시하기 위해 작동하고 관리됩니다.
fr_ru: Он работает и сумел составить список сетей.
fr_zh_cn: 它正在工作并设法列出网络。
fr_zh_tw: 它正在工作並設法列出網絡。

source: não conseguiu se conectar ao libvirt.
fr_de: Es konnte keine Verbindung zu libvirt hergestellt werden.
fr_en: failed to connect to libvirt.
fr_es: No se pudo conectar a libvirt.
fr_fr: n'a pas réussi à se connecter à libvirt.
fr_it: impossibile connettersi a libvirt.
fr_ja: libvirt への接続に失敗しました。
fr_ko: libvirt에 연결하지 못했습니다.
fr_ru: не удалось подключиться к libvirt.
fr_zh_cn: 无法连接到 libvirt。
fr_zh_tw: 無法連接到 libvirt。

source: Verifique se o serviço libvirtd está ativo com os comandos abaixo:
fr_de: Überprüfen Sie mit den folgenden Befehlen, ob der libvirtd-Dienst aktiv ist:
fr_en: Check if the libvirtd service is active with the commands below:
fr_es: Compruebe si el servicio libvirtd está activo con los siguientes comandos:
fr_fr: Vérifiez si le service libvirtd est actif avec les commandes ci-dessous :
fr_it: Controlla se il servizio libvirtd è attivo con i comandi seguenti:
fr_ja: 以下のコマンドを使用して、libvirtd サービスがアクティブであるかどうかを確認します。
fr_ko: 아래 명령을 사용하여 libvirtd 서비스가 활성화되어 있는지 확인하십시오.
fr_ru: Проверьте, активна ли служба libvirtd, с помощью команд ниже:
fr_zh_cn: 使用以下命令检查 libvirtd 服务是否处于活动状态：
fr_zh_tw: 使用以下命令檢查 libvirtd 服務是否處於活動狀態：

source: DICA: Tente ativar com os comandos abaixo:
fr_de: TIPP: Versuchen Sie es mit den folgenden Befehlen zu aktivieren:
fr_en: TIP: Try activating with the commands below:
fr_es: SUGERENCIA: Intente activar con los siguientes comandos:
fr_fr: CONSEIL : Essayez d'activer avec les commandes ci-dessous :
fr_it: SUGGERIMENTO: prova ad attivare con i comandi seguenti:
fr_ja: ヒント: 以下のコマンドを使用してアクティブ化してみてください。
fr_ko: 팁: 아래 명령을 사용하여 활성화해 보세요.
fr_ru: СОВЕТ: Попробуйте активировать с помощью команд ниже:
fr_zh_cn: 提示：尝试使用以下命令激活：
fr_zh_tw: 提示：嘗試使用以下命令激活：

source: Erro fatal
fr_de: Fataler Fehler
fr_en: Fatal error
fr_es: error fatal
fr_fr: Erreur fatale
fr_it: Errore fatale
fr_ja: 致命的なエラー
fr_ko: 치명적인 오류
fr_ru: Неустранимая ошибка
fr_zh_cn: 致命错误
fr_zh_tw: 致命錯誤

source: Criando a rede
fr_de: Das Netzwerk erstellen
fr_en: Creating the network
fr_es: Creando la red
fr_fr: Création du réseau
fr_it: Creare la rete
fr_ja: ネットワークの作成
fr_ko: 네트워크 만들기
fr_ru: Создание сети
fr_zh_cn: 创建网络
fr_zh_tw: 創建網絡

source: erro fatal!
fr_de: Fataler Fehler!
fr_en: fatal error!
fr_es: error fatal!
fr_fr: erreur fatale !
fr_it: errore fatale!
fr_ja: 致命的なエラーです！
fr_ko: 치명적인 오류!
fr_ru: фатальная ошибка!
fr_zh_cn: 致命错误！
fr_zh_tw: 致命錯誤！

source: Tornando
fr_de: Herstellung
fr_en: Making
fr_es: Haciendo
fr_fr: Fabrication
fr_it: Fabbricazione
fr_ja: 作る
fr_ko: 만들기
fr_ru: Изготовление
fr_zh_cn: 制作
fr_zh_tw: 製作

source: persistente...
fr_de: hartnäckig...
fr_en: persistent...
fr_fr: persistant...
fr_ja: 持続的...
fr_ko: 지속성 있는...
fr_ru: настойчивый...
fr_zh_cn: 执着的...
fr_zh_tw: 執著的...

source: Iniciando a rede
fr_de: Starten des Netzwerks
fr_en: Starting the network
fr_es: Iniciando la red
fr_fr: Démarrage du réseau
fr_it: Avvio della rete
fr_ja: ネットワークを開始する
fr_ko: 네트워크 시작
fr_ru: Запуск сети
fr_zh_cn: 启动网络
fr_zh_tw: 啟動網絡

source: Falha ao iniciar a rede
fr_de: Netzwerk konnte nicht gestartet werden
fr_en: Failed to start network
fr_es: No se pudo iniciar la red
fr_fr: Échec du démarrage du réseau
fr_it: Impossibile avviare la rete
fr_ja: ネットワークの起動に失敗しました
fr_ko: 네트워크를 시작하지 못했습니다.
fr_ru: Не удалось запустить сеть
fr_zh_cn: 启动网络失败
fr_zh_tw: 啟動網絡失敗

source: Tentando novamente.
fr_de: Ich versuche es noch einmal.
fr_en: Trying again.
fr_es: Intentando de nuevo.
fr_fr: J'essaye à nouveau.
fr_it: Riprovare.
fr_ja: もう一度試してみます。
fr_ko: 다시 시도 중입니다.
fr_ru: Пробую еще раз.
fr_zh_cn: 再试一次。
fr_zh_tw: 再試一次。

source: Criando a interface
fr_de: Erstellen der Schnittstelle
fr_en: Creating the interface
fr_es: Creando la interfaz
fr_fr: Création de l'interface
fr_it: Creazione dell'interfaccia
fr_ja: インターフェースの作成
fr_ko: 인터페이스 만들기
fr_ru: Создание интерфейса
fr_zh_cn: 创建界面
fr_zh_tw: 創建界面

source: Ativando a interface
fr_de: Aktivierung der Schnittstelle
fr_en: Activating the interface
fr_es: Activando la interfaz
fr_fr: Activation de l'interface
fr_it: Attivazione dell'interfaccia
fr_ja: インターフェースのアクティブ化
fr_ko: 인터페이스 활성화
fr_ru: Активация интерфейса
fr_zh_cn: 激活界面
fr_zh_tw: 激活界面

source: à
fr_de: Die
fr_en: the
fr_es: el
fr_fr: le
fr_it: IL
fr_ja: の
fr_ko: 그만큼
fr_ru: тот
fr_zh_cn: 这
fr_zh_tw: 這

source: Verificando a associação de interfaces à
fr_de: Überprüfen der Zuordnung von Schnittstellen zum
fr_en: Checking the association of interfaces to the
fr_es: Comprobar la asociación de interfaces al
fr_fr: Vérification de l'association des interfaces aux
fr_it: Verifica dell'associazione delle interfacce al file
fr_ja: インターフェイスの関連付けを確認しています。
fr_ko: 인터페이스와 인터페이스의 연결 확인
fr_ru: Проверка привязки интерфейсов к
fr_zh_cn: 检查接口与
fr_zh_tw: 檢查接口與

source: Verificando as interfaces de rede...
fr_de: Netzwerkschnittstellen werden überprüft...
fr_en: Checking network interfaces...
fr_es: Comprobando interfaces de red...
fr_fr: Vérification des interfaces réseau...
fr_it: Controllo delle interfacce di rete in corso...
fr_ja: ネットワークインターフェイスをチェックしています...
fr_ko: 네트워크 인터페이스를 확인하는 중...
fr_ru: Проверка сетевых интерфейсов...
fr_zh_cn: 检查网络接口...
fr_zh_tw: 檢查網絡接口...

source: Configuração concluída!
fr_de: Einrichtung abgeschlossen!
fr_en: Setup complete!
fr_es: ¡Configuración completa!
fr_fr: Configuration terminée !
fr_it: Configurazione completata!
fr_ja: セットアップ完了！
fr_ko: 설정이 완료되었습니다.
fr_ru: Настройка завершена!
fr_zh_cn: 设置完成！
fr_zh_tw: 設置完成！

source: não existe.
fr_de: existiert nicht.
fr_en: does not exist.
fr_es: no existe.
fr_fr: n'existe pas.
fr_it: non esiste.
fr_ja: 存在しません。
fr_ko: 존재하지 않습니다.
fr_ru: не существует.
fr_zh_cn: 不存在。
fr_zh_tw: 不存在。

source: Removendo a rede do
fr_de: Entfernen des Netzwerks von
fr_en: Removing the network from
fr_es: Quitar la red de
fr_fr: Suppression du réseau de
fr_it: Rimozione della rete da
fr_ja: からのネットワークの削除
fr_ko: 네트워크 제거
fr_ru: Удаление сети из
fr_zh_cn: 从中删除网络
fr_zh_tw: 從中刪除網絡

source: Removendo o arquivo de configuração da rede
fr_de: Entfernen der Netzwerkkonfigurationsdatei
fr_en: Removing the network configuration file
fr_es: Eliminar el archivo de configuración de red
fr_fr: Suppression du fichier de configuration réseau
fr_it: Rimozione del file di configurazione di rete
fr_ja: ネットワーク構成ファイルの削除
fr_ko: 네트워크 구성 파일 제거
fr_ru: Удаление файла конфигурации сети
fr_zh_cn: 删除网络配置文件
fr_zh_tw: 刪除網絡配置文件

source: Este é um software livre: você é livre para alterá-lo e redistribuí-lo.
fr_de: Dies ist freie Software: Es steht Ihnen frei, sie zu ändern und weiterzuverbreiten.
fr_en: This is free software: you are free to change and redistribute it.Este é um software livre: você é livre para alterá-lo e redistribuí-lo.
fr_es: Este es un software gratuito: usted es libre de cambiarlo y redistribuirlo.
fr_fr: Il s'agit d'un logiciel libre : vous êtes libre de le modifier et de le redistribuer.
fr_it: Questo è software gratuito: sei libero di modificarlo e ridistribuirlo.
fr_ja: これはフリー ソフトウェアです。自由に変更したり再配布したりできます。
fr_ko: 이것은 무료 소프트웨어이므로 자유롭게 변경하고 재배포할 수 있습니다.
fr_ru: Это бесплатное программное обеспечение: вы можете изменять и распространять его.
fr_zh_cn: 这是免费软件：您可以自由更改和重新分发它。
fr_zh_tw: 這是免費軟件：您可以自由更改和重新分發它。

source: inclui software de código aberto sob uma variedade de outras licenças.
fr_de: umfasst Open-Source-Software unter einer Vielzahl anderer Lizenzen.
fr_en: includes open source software under a variety of other licenses.
fr_es: incluye software de código abierto bajo una variedad de otras licencias.
fr_fr: comprend des logiciels open source sous diverses autres licences.
fr_it: include software open source sotto una varietà di altre licenze.
fr_ja: 他のさまざまなライセンスに基づくオープンソース ソフトウェアが含まれます。
fr_ko: 다양한 기타 라이센스에 따른 오픈 소스 소프트웨어가 포함되어 있습니다.
fr_ru: включает программное обеспечение с открытым исходным кодом по множеству других лицензий.
fr_zh_cn: 包括各种其他许可证下的开源软件。
fr_zh_tw: 包括各種其他許可證下的開源軟件。

source: Você pode ler instruções sobre como baixar e criar para você mesmo
fr_de: Sie können Anweisungen zum Herunterladen und Erstellen selbst lesen
fr_en: You can read instructions on how to download and create for yourself
fr_es: Puede leer las instrucciones sobre cómo descargar y crear usted mismo.
fr_fr: Vous pouvez lire les instructions sur la façon de télécharger et de créer par vous-même
fr_it: Puoi leggere le istruzioni su come scaricare e creare tu stesso
fr_ja: ダウンロードして自分で作成する方法についての説明を読むことができます
fr_ko: 직접 다운로드하고 생성하는 방법에 대한 지침을 읽을 수 있습니다.
fr_ru: Вы можете прочитать инструкцию как скачать и создать под себя
fr_zh_cn: 您可以阅读有关如何下载和自行创建的说明
fr_zh_tw: 您可以閱讀有關如何下載和自行創建的說明

source: o código fonte específico usado para criar esta cópia.
fr_de: der spezifische Quellcode, der zum Erstellen dieser Kopie verwendet wurde.
fr_en: the specific source code used to create this copy.
fr_es: el código fuente específico utilizado para crear esta copia.
fr_fr: le code source spécifique utilisé pour créer cette copie.
fr_it: il codice sorgente specifico utilizzato per creare questa copia.
fr_ja: このコピーの作成に使用された特定のソース コード。
fr_ko: 이 복사본을 만드는 데 사용된 특정 소스 코드.
fr_ru: конкретный исходный код, использованный для создания этой копии.
fr_zh_cn: 用于创建此副本的特定源代码。
fr_zh_tw: 用於創建此副本的特定源代碼。

source: Este programa vem com absolutamente NENHUMA garantia.
fr_de: Für dieses Programm gibt es absolut KEINE Garantien.
fr_en: This program comes with absolutely NO guarantees.
fr_es: Este programa no tiene absolutamente ninguna garantía.
fr_fr: Ce programme est livré avec absolument AUCUNE garantie.
fr_it: Questo programma non prevede assolutamente alcuna garanzia.
fr_ja: このプログラムには一切の保証がありません。
fr_ko: 이 프로그램은 전혀 보장하지 않습니다.
fr_ru: Эта программа не имеет абсолютно НИКАКИХ гарантий.
fr_zh_cn: 该计划绝对不提供任何保证。
fr_zh_tw: 該計劃絕對不提供任何保證。

source: uso:
fr_de: verwenden:
fr_en: use:
fr_es: usar:
fr_fr: utiliser:
fr_it: utilizzo:
fr_ja: 使用：
fr_ko: 사용:
fr_ru: использовать:
fr_zh_cn: 使用：
fr_zh_tw: 使用：

source: Opções
fr_de: Optionen
fr_en: Options
fr_es: Opciones
fr_fr: Options
fr_it: Opzioni
fr_ja: オプション
fr_ko: 옵션
fr_ru: Опции
fr_zh_cn: 选项
fr_zh_tw: 選項

source: Opções:
fr_de: Optionen:
fr_en: Options:
fr_es: Opciones:
fr_fr: Possibilités :
fr_it: Opzioni:
fr_ja: オプション:
fr_ko: 옵션:
fr_ru: Параметры:
fr_zh_cn: 选项：
fr_zh_tw: 選項：

source: inicia rede em modo
fr_de: Starten Sie das Netzwerk im Modus
fr_en: start network in mode
fr_es: iniciar la red en modo
fr_fr: démarrer le réseau en mode
fr_it: avviare la rete in modalità
fr_ja: モードでネットワークを開始します
fr_ko: 모드에서 네트워크 시작
fr_ru: запустить сеть в режиме
fr_zh_cn: 在模式下启动网络
fr_zh_tw: 在模式下啟動網絡

source: criar real
fr_de: real erschaffen
fr_en: create real
fr_es: crear de verdad
fr_fr: créer du réel
fr_it: creare reale
fr_ja: 本物を作る
fr_ko: 진짜를 창조하다
fr_ru: создать настоящий
fr_zh_cn: 创造真实
fr_zh_tw: 創造真實

source: remover real
fr_de: real entfernen
fr_en: remove real
fr_es: eliminar lo real
fr_fr: supprimer le vrai
fr_it: rimuovere reale
fr_ja: 本物を削除する
fr_ko: 진짜를 제거하다
fr_ru: удалить настоящий
fr_zh_cn: 删除真实的
fr_zh_tw: 刪除真實的

source: remover
fr_de: entfernen
fr_en: remove
fr_es: eliminar
fr_fr: retirer
fr_it: rimuovere
fr_ja: 取り除く
fr_ko: 제거하다
fr_ru: удалять
fr_zh_cn: 消除
fr_zh_tw: 消除

source: anexa disco externo
fr_de: schließt eine externe Festplatte an
fr_en: attaches external disk
fr_es: adjunta disco externo
fr_fr: connecte un disque externe
fr_it: collega il disco esterno
fr_ja: 外部ディスクを接続します
fr_ko: 외부 디스크 연결
fr_ru: подключает внешний диск
fr_zh_cn: 连接外部磁盘
fr_zh_tw: 連接外部磁盤

source: memória inicial de convidado
fr_de: Gast-Erinnerung
fr_en: guest initial memory
fr_es: memoria inicial del huésped
fr_fr: mémoire initiale de l'invité
fr_it: ricordo iniziale dell'ospite
fr_ja: ゲストの初期記憶
fr_ko: 게스트 초기 메모리
fr_ru: гостевая начальная память
fr_zh_cn: 宾客初始记忆
fr_zh_tw: 賓客初始記憶

source: usa um disco virtual interno
fr_de: verwendet eine interne virtuelle Festplatte
fr_en: uses an internal virtual disk
fr_es: utiliza un disco virtual interno
fr_fr: utilise un disque virtuel interne
fr_it: utilizza un disco virtuale interno
fr_ja: 内部仮想ディスクを使用します
fr_ko: 내부 가상 디스크를 사용합니다.
fr_ru: использует внутренний виртуальный диск
fr_zh_cn: 使用内部虚拟磁盘
fr_zh_tw: 使用內部虛擬磁盤

source: cria um disco virtual para uso interno
fr_de: Erstellt eine virtuelle Festplatte für den internen Gebrauch
fr_en: creates a virtual disk for internal use
fr_es: crea un disco virtual para uso interno
fr_fr: crée un disque virtuel pour un usage interne
fr_it: crea un disco virtuale per uso interno
fr_ja: 内部使用のために仮想ディスクを作成します
fr_ko: 내부용 가상 디스크 생성
fr_ru: создает виртуальный диск для внутреннего использования
fr_zh_cn: 创建供内部使用的虚拟磁盘
fr_zh_tw: 創建供內部使用的虛擬磁盤

source: remove um disco virtual
fr_de: Entfernen Sie eine virtuelle Festplatte
fr_en: remove a virtual disk
fr_es: eliminar un disco virtual
fr_fr: supprimer un disque virtuel
fr_it: rimuovere un disco virtuale
fr_ja: 仮想ディスクを削除する
fr_ko: 가상 디스크 제거
fr_ru: удалить виртуальный диск
fr_zh_cn: 删除虚拟磁盘
fr_zh_tw: 刪除虛擬磁盤

source: remover cores da saída
fr_de: Farben aus der Ausgabe entfernen
fr_en: remove colors from output
fr_es: eliminar colores de la salida
fr_fr: supprimer les couleurs de la sortie
fr_it: rimuovere i colori dall'output
fr_ja: 出力から色を削除する
fr_ko: 출력에서 색상 제거
fr_ru: удалить цвета из вывода
fr_zh_cn: 从输出中删除颜色
fr_zh_tw: 從輸出中刪除顏色

source: ativar o
fr_de: aktivieren Sie die
fr_en: activate the
fr_es: activar el
fr_fr: activer le
fr_it: attivare il
fr_ja: をアクティブにする
fr_ko: 활성화하다
fr_ru: активировать
fr_zh_cn: 激活
fr_zh_tw: 啟用設定

source: desligado
fr_de: aus
fr_en: off
fr_es: apagado
fr_fr: désactivé
fr_it: spento
fr_ja: オフ
fr_ko: 끄다
fr_ru: выключенный
fr_zh_cn: 离开
fr_zh_tw: 離開

source: ativar modo
fr_de: Modus aktivieren
fr_en: activate mode
fr_es: activar el modo
fr_fr: activer le mode
fr_it: attivare la modalità
fr_ja: モードをアクティブにする
fr_ko: 활성화 모드
fr_ru: активировать режим
fr_zh_cn: 激活模式
fr_zh_tw: 激活模式

source: listar discos virtuais
fr_de: virtuelle Festplatten auflisten
fr_en: list virtual disks
fr_es: listar discos virtuales
fr_fr: lister les disques virtuels
fr_it: elencare i dischi virtuali
fr_ja: 仮想ディスクのリストを表示する
fr_ko: 가상 디스크 나열
fr_ru: список виртуальных дисков
fr_zh_cn: 列出虚拟磁盘
fr_zh_tw: 列出虛擬磁盤

source: inicialização em
fr_de: booten
fr_en: boot into
fr_es: arrancar en
fr_fr: démarrer dans
fr_it: avviare
fr_ja: ブートする
fr_ko: 부팅하다
fr_ru: загрузиться в
fr_zh_cn: 启动进入
fr_zh_tw: 啟動進入

source: exibe a versão do aplicativo
fr_de: Zeigt die Anwendungsversion an
fr_en: displays the application version
fr_es: muestra la versión de la aplicación
fr_fr: affiche la version de l'application
fr_it: visualizza la versione dell'applicazione
fr_ja: アプリケーションのバージョンを表示します
fr_ko: 애플리케이션 버전을 표시합니다
fr_ru: отображает версию приложения
fr_zh_cn: 显示应用程序版本
fr_zh_tw: 顯示應用程序版本
