Repository: chililinux/chili-utils
Catalog: pot/chili-*.po
Languages: fr_de, fr_en, fr_es, fr_fr, fr_it, fr_ja, fr_ko, fr_ru, fr_zh_cn, fr_zh_tw

source: exibe a saída gerada pelo comando e sai
fr_de: zeigt die vom Befehl generierte Ausgabe an und wird beendet
fr_en: displays the output generated by the command and exits
fr_es: muestra la salida generada por el comando y sale
fr_fr: affiche la sortie générée par la commande et quitte
fr_it: visualizza l'output generato dal comando ed esce
fr_ja: コマンドによって生成された出力を表示して終了します
fr_ko: 명령으로 생성된 출력을 표시하고 종료합니다.
fr_ru: отображает вывод, сгенерированный командой, и завершает работу
fr_zh_cn: 显示命令生成的输出并退出
fr_zh_tw: 顯示命令生成的輸出並退出

source: imprime este ajuda
fr_de: Drucken Sie diese Hilfe aus
fr_en: print this help
fr_es: imprime esta ayuda
fr_fr: imprimer cette aide
fr_it: stampa questo aiuto
fr_ja: このヘルプを印刷する
fr_ko: 이 도움말을 인쇄하세요
fr_ru: распечатать эту справку
fr_zh_cn: 打印此帮助
fr_zh_tw: 打印此幫助

source: Exemplos:
fr_de: Beispiele:
fr_en: Examples:
fr_es: Ejemplos:
fr_fr: Exemples :
fr_it: Esempi:
fr_ja: 例:
fr_ko: 예:
fr_ru: Примеры:
fr_zh_cn: 示例：
fr_zh_tw: 示例：

source: Execute uma imagem, em ponte, usando
fr_de: Führen Sie ein überbrücktes Image mit aus
fr_en: Run an image, bridged, using
fr_es: Ejecute una imagen, puenteada, usando
fr_fr: Exécutez une image, pontée, en utilisant
fr_it: Esegui un'immagine, con bridge, utilizzando
fr_ja: ブリッジされたイメージを実行します。
fr_ko: 다음을 사용하여 브리지된 이미지 실행
fr_ru: Запустите образ, соединенный мостом, используя
fr_zh_cn: 运行一个镜像，桥接，使用
fr_zh_tw: 運行一個鏡像，橋接，使用

source: Execute uma imagem, em ponte, usando spice, usando UEFI
fr_de: Führen Sie ein überbrücktes Image mit Spice und UEFI aus
fr_en: Run an image, bridged, using spice, using UEFI
fr_es: Ejecute una imagen, puenteada, usando especias, usando UEFI
fr_fr: Exécutez une image pontée, en utilisant Spice, en utilisant UEFI
fr_it: Esegui un'immagine, con bridge, utilizzando Spice, utilizzando UEFI
fr_ja: ブリッジ、スパイス、UEFI を使用してイメージを実行する
fr_ko: UEFI를 사용하여 Spice를 사용하여 브리지된 이미지 실행
fr_ru: Запустите образ с мостом, используя Spice, используя UEFI.
fr_zh_cn: 运行镜像、桥接、使用 SPICE、使用 UEFI
fr_zh_tw: 運行鏡像、橋接、使用 SPICE、使用 UEFI

source: Execute uma imagem, em NAT, usando UEFI
fr_de: Führen Sie ein Image unter NAT mit UEFI aus
fr_en: Run an image, under NAT, using UEFI
fr_es: Ejecute una imagen, bajo NAT, usando UEFI
fr_fr: Exécuter une image, sous NAT, en utilisant UEFI
fr_it: Esegui un'immagine, sotto NAT, utilizzando UEFI
fr_ja: UEFI を使用して、NAT の下でイメージを実行する
fr_ko: UEFI를 사용하여 NAT에서 이미지 실행
fr_ru: Запустите образ под NAT, используя UEFI.
fr_zh_cn: 使用 UEFI 在 NAT 下运行映像
fr_zh_tw: 使用 UEFI 在 NAT 下運行映像

source: Execute uma device, em ponte, usando UEFI
fr_de: Führen Sie ein überbrücktes Gerät mit UEFI aus
fr_en: Run a bridged device using UEFI
fr_es: Ejecute un dispositivo puenteado usando UEFI
fr_fr: Exécutez un périphérique ponté à l'aide de UEFI
fr_it: Esegui un dispositivo con bridge utilizzando UEFI
fr_ja: UEFIを使用してブリッジデバイスを実行する
fr_ko: UEFI를 사용하여 브리지 장치 실행
fr_ru: Запустите мостовое устройство с помощью UEFI
fr_zh_cn: 使用 UEFI 运行桥接设备
fr_zh_tw: 使用 UEFI 運行橋接設備

source: Execute uma device, em ponte, 16Gb memória, usando UEFI
fr_de: Führen Sie ein überbrücktes Gerät mit 16 GB Speicher und UEFI aus
fr_en: Run a device, bridged, 16Gb memory, using UEFI
fr_es: Ejecute un dispositivo, puenteado, memoria de 16 Gb, usando UEFI
fr_fr: Exécutez un appareil, ponté, 16 Go de mémoire, en utilisant UEFI
fr_it: Esegui un dispositivo, con bridge, memoria da 16 GB, utilizzando UEFI
fr_ja: UEFI を使用して、ブリッジされた 16Gb メモリのデバイスを実行する
fr_ko: UEFI를 사용하여 브리지된 16Gb 메모리 장치 실행
fr_ru: Запустите устройство с мостовым соединением, памятью 16 ГБ, используя UEFI.
fr_zh_cn: 使用 UEFI 运行桥接的 16Gb 内存设备
fr_zh_tw: 使用 UEFI 運行橋接的 16Gb 內存設備

source: Execute uma device, em NAT, usando audio pipewire
fr_de: Führen Sie ein Gerät in NAT mit Audio-Pipewire aus
fr_en: Run a device, in NAT, using audio pipewire
fr_es: Ejecute un dispositivo, en NAT, usando audio pipewire
fr_fr: Exécuter un périphérique, en NAT, à l'aide d'un pipeline audio
fr_it: Esegui un dispositivo, in NAT, utilizzando pipewire audio
fr_ja: オーディオ パイプワイヤを使用して、NAT でデバイスを実行する
fr_ko: 오디오 파이프와이어를 사용하여 NAT에서 장치 실행
fr_ru: Запустите устройство в NAT, используя аудиоканал.
fr_zh_cn: 使用音频管道线在 NAT 中运行设备
fr_zh_tw: 使用音頻管道線在 NAT 中運行設備

source: Execute uma imagem usando BIOS
fr_de: Führen Sie ein Image mit dem BIOS aus
fr_en: Run an image using BIOS
fr_es: Ejecutar una imagen usando BIOS
fr_fr: Exécuter une image à l'aide du BIOS
fr_it: Esegui un'immagine utilizzando il BIOS
fr_ja: BIOS を使用してイメージを実行する
fr_ko: BIOS를 사용하여 이미지 실행
fr_ru: Запустите образ с помощью BIOS
fr_zh_cn: 使用 BIOS 运行映像
fr_zh_tw: 使用 BIOS 運行映像

source: Execute uma imagem, em ponte, usando BIOS
fr_de: Führen Sie ein überbrücktes Image mit dem BIOS aus
fr_en: Run an image, bridged, using BIOS
fr_es: Ejecute una imagen, puenteada, usando BIOS
fr_fr: Exécuter une image pontée à l'aide du BIOS
fr_it: Esegui un'immagine, con bridge, utilizzando il BIOS
fr_ja: BIOS を使用してブリッジされたイメージを実行する
fr_ko: BIOS를 사용하여 브리지된 이미지 실행
fr_ru: Запустите образ через мост с использованием BIOS
fr_zh_cn: 使用 BIOS 运行桥接映像
fr_zh_tw: 使用 BIOS 運行橋接映像

source: Execute uma device, 16GB memória, usando BIOS
fr_de: Führen Sie ein Gerät mit 16 GB Speicher über das BIOS aus
fr_en: Run a device, 16GB memory, using BIOS
fr_es: Ejecute un dispositivo, 16 GB de memoria, usando BIOS
fr_fr: Exécutez un appareil, 16 Go de mémoire, à l'aide du BIOS
fr_it: Esegui un dispositivo, 16 GB di memoria, utilizzando il BIOS
fr_ja: BIOS を使用して、16GB メモリのデバイスを実行する
fr_ko: BIOS를 사용하여 장치, 16GB 메모리 실행
fr_ru: Запустите устройство с памятью 16 ГБ с помощью BIOS.
fr_zh_cn: 运行设备，16GB内存，使用BIOS
fr_zh_tw: 運行設備，16GB內存，使用BIOS

source: Forma de uso mais comum:
fr_de: Häufigste Verwendungsform:
fr_en: Most common form of use:
fr_es: Forma de uso más común:
fr_fr: Forme d'utilisation la plus courante :
fr_it: Forma di utilizzo più comune:
fr_ja: 最も一般的な使用形態:
fr_ko: 가장 일반적인 사용 형태:
fr_ru: Наиболее распространенная форма использования:
fr_zh_cn: 最常见的使用形式：
fr_zh_tw: 最常見的使用形式：

source: acesso a vm/convidado via ssh:
fr_de: Zugriff auf vm/guest über ssh:
fr_en: access to vm/guest via ssh:
fr_es: acceso a vm/guest a través de ssh:
fr_fr: accès à la machine virtuelle/invité via ssh :
fr_it: accesso a VM/guest tramite ssh:
fr_ja: SSH 経由で vm/guest にアクセスします。
fr_ko: SSH를 통해 vm/guest에 액세스:
fr_ru: доступ к виртуальной машине/гостю через ssh:
fr_zh_cn: 通过 ssh 访问虚拟机/来宾：
fr_zh_tw: 通過 ssh 訪問虛擬機/來賓：

source: via
fr_de: über
fr_es: a través de
fr_it: tramite
fr_ja: 経由
fr_ko: ~을 통해
fr_ru: с помощью
fr_zh_cn: 通过
fr_zh_tw: 通過

source: via redirecionamento
fr_de: per Weiterleitung
fr_en: via redirect
fr_es: vía redireccionamiento
fr_fr: via redirection
fr_it: tramite reindirizzamento
fr_ja: リダイレクト経由
fr_ko: 리디렉션을 통해
fr_ru: через перенаправление
fr_zh_cn: 通过重定向
fr_zh_tw: 通過重定向

source: via ponte (caso vm iniciada com -b)
fr_de: via Bridge (wenn mit -b gestartet)
fr_en: via bridge (if started with -b)
fr_es: vía puente (si comienza con -b)
fr_fr: via un pont (si démarré avec -b)
fr_it: tramite bridge (se iniziato con -b)
fr_ja: ブリッジ経由 (-b で開始した場合)
fr_ko: 브리지를 통해(-b로 시작한 경우)
fr_ru: через мост (если начинается с -b)
fr_zh_cn: 通过桥接（如果以 -b 开头）
fr_zh_tw: 通過橋接（如果以 -b 開頭）

source: Criando diretórios de trabalho
fr_de: Arbeitsverzeichnisse erstellen
fr_en: Creating working directories
fr_es: Crear directorios de trabajo
fr_fr: Création de répertoires de travail
fr_it: Creazione di directory di lavoro
fr_ja: 作業ディレクトリの作成
fr_ko: 작업 디렉터리 만들기
fr_ru: Создание рабочих каталогов
fr_zh_cn: 创建工作目录
fr_zh_tw: 創建工作目錄

source: Setando permissões no diretórios de trabalho
fr_de: Festlegen von Berechtigungen für Arbeitsverzeichnisse
fr_en: Setting permissions on working directories
fr_es: Establecer permisos en directorios de trabajo
fr_fr: Définition des autorisations sur les répertoires de travail
fr_it: Impostazione delle autorizzazioni sulle directory di lavoro
fr_ja: 作業ディレクトリへのアクセス許可の設定
fr_ko: 작업 디렉터리에 대한 권한 설정
fr_ru: Установка разрешений на рабочие каталоги
fr_zh_cn: 设置工作目录的权限
fr_zh_tw: 設置工作目錄的權限

source: Criando disco virtual
fr_de: Virtuelle Festplatte erstellen
fr_en: Creating virtual disk
fr_es: Creando disco virtual
fr_fr: Création d'un disque virtuel
fr_it: Creazione del disco virtuale
fr_ja: 仮想ディスクの作成
fr_ko: 가상 디스크 생성
fr_ru: Создание виртуального диска
fr_zh_cn: 创建虚拟磁盘
fr_zh_tw: 創建虛擬磁盤

source: no diretórios de trabalho
fr_de: in Arbeitsverzeichnissen
fr_en: in working directories
fr_es: en directorios de trabajo
fr_fr: dans les répertoires de travail
fr_it: nelle directory di lavoro
fr_ja: 作業ディレクトリ内
fr_ko: 작업 디렉토리에
fr_ru: в рабочих каталогах
fr_zh_cn: 在工作目录中
fr_zh_tw: 在工作目錄中

source: Instalando necessários pacotes
fr_de: Erforderliche Pakete installieren
fr_en: Installing required packages
fr_es: Instalación de paquetes requeridos
fr_fr: Installation des packages requis
fr_it: Installazione dei pacchetti richiesti
fr_ja: 必要なパッケージのインストール
fr_ko: 필수 패키지 설치
fr_ru: Установка необходимых пакетов
fr_zh_cn: 安装所需的包
fr_zh_tw: 安裝所需的包

source: Rodando no
fr_de: Einlaufen
fr_en: Running in
fr_es: Rodaje
fr_fr: Courir
fr_it: Correndo
fr_ja: 走り込み
fr_ko: 실행 중
fr_ru: Бег в
fr_zh_cn: 磨合中
fr_zh_tw: 磨合中

source: [ERRO] Falha ao instalar pacotes.
fr_de: [FEHLER] Pakete konnten nicht installiert werden.
fr_en: [ERROR] Failed to install packages.
fr_es: [ERROR] No se pudieron instalar los paquetes.
fr_fr: [ERREUR] Échec de l'installation des packages.
fr_it: [ERRORE] Impossibile installare i pacchetti.
fr_ja: [エラー] パッケージのインストールに失敗しました。
fr_ko: [오류] 패키지를 설치하지 못했습니다.
fr_ru: [ОШИБКА] Не удалось установить пакеты.
fr_zh_cn: [错误] 无法安装软件包。
fr_zh_tw: [錯誤] 無法安裝軟件包。

source: Outra distro:
fr_de: Andere Distribution:
fr_en: Other distro:
fr_es: Otra distribución:
fr_fr: Autre distribution :
fr_it: Altra distribuzione:
fr_ja: 他のディストリビューション:
fr_ko: 기타 배포판:
fr_ru: Другой дистрибутив:
fr_zh_cn: 其他发行版：
fr_zh_tw: 其他發行版：

source: Entre com o nome do disco (sem extensão)
fr_de: Geben Sie den Namen der Disc ein (ohne Erweiterung)
fr_en: Enter the name of the disc (without extension)
fr_es: Introduce el nombre del disco (sin extensión)
fr_fr: Entrez le nom du disque (sans extension)
fr_it: Inserisci il nome del disco (senza estensione)
fr_ja: ディスク名を入力します（拡張子なし）
fr_ko: 디스크 이름을 입력하세요(확장자 제외).
fr_ru: Введите название диска (без расширения)
fr_zh_cn: 输入光盘名称（不带扩展名）
fr_zh_tw: 輸入光盤名稱（不帶擴展名）

source: Entre com o tamanho do disco virtual em GB
fr_de: Geben Sie die Größe der virtuellen Festplatte in GB ein
fr_en: Enter the size of the virtual disk in GB
fr_es: Ingrese el tamaño del disco virtual en GB
fr_fr: Entrez la taille du disque virtuel en Go
fr_it: Inserisci la dimensione del disco virtuale in GB
fr_ja: 仮想ディスクのサイズを GB 単位で入力します
fr_ko: 가상 디스크의 크기를 GB 단위로 입력하세요.
fr_ru: Введите размер виртуального диска в ГБ
fr_zh_cn: 输入虚拟磁盘的大小（以 GB 为单位）
fr_zh_tw: 輸入虛擬磁盤的大小（以 GB 為單位）

source: Disco virtual já existe, escolha outro nome. Tentar novamente?
fr_de: Die virtuelle Festplatte ist bereits vorhanden. Wählen Sie einen anderen Namen. Versuchen Sie es erneut?
fr_en: Virtual disk already exists, choose another name. Try again?
fr_es: El disco virtual ya existe, elija otro nombre. ¿Intentar otra vez?
fr_fr: Le disque virtuel existe déjà, choisissez un autre nom. Essayer à nouveau?
fr_it: Il disco virtuale esiste già, scegli un altro nome. Riprova?
fr_ja: 仮想ディスクはすでに存在します。別の名前を選択してください。もう一度やり直してください？
fr_ko: 가상 디스크가 이미 존재합니다. 다른 이름을 선택하세요. 다시 시도하시겠습니까?
fr_ru: Виртуальный диск уже существует, выберите другое имя. Попробуйте еще раз?
fr_zh_cn: 虚拟磁盘已存在，请选择其他名称。再试一次？
fr_zh_tw: 虛擬磁盤已存在，請選擇其他名稱。再試一次？

source: Falha na criação do disco virtual
fr_de: Die Erstellung der virtuellen Festplatte ist fehlgeschlagen
fr_en: Virtual disk creation failed
fr_es: Error al crear el disco virtual
fr_fr: La création du disque virtuel a échoué
fr_it: Creazione del disco virtuale non riuscita
fr_ja: 仮想ディスクの作成に失敗しました
fr_ko: 가상 디스크 생성 실패
fr_ru: Не удалось создать виртуальный диск
fr_zh_cn: 虚拟磁盘创建失败
fr_zh_tw: 虛擬磁盤創建失敗

source: DISCOS VIRTUAIS DISPONÍVEIS em
fr_de: VIRTUELLE FESTPLATTEN ERHÄLTLICH unter
fr_en: VIRTUAL DISKS AVAILABLE at
fr_es: DISCOS VIRTUALES DISPONIBLES en
fr_fr: DISQUES VIRTUELS DISPONIBLES sur
fr_it: DISCHI VIRTUALI DISPONIBILI su
fr_ja: 仮想ディスクは次の場所で入手可能です
fr_ko: 다음에서 사용 가능한 가상 디스크
fr_ru: ВИРТУАЛЬНЫЕ ДИСКИ ДОСТУПНЫ на
fr_zh_cn: 虚拟磁盘可在以下位置获得：
fr_zh_tw: 虛擬磁盤可在以下位置獲得：

source: Entre com o nome do disco para remover
fr_de: Geben Sie den Namen des zu entfernenden Datenträgers ein
fr_en: Enter the disk name to remove
fr_es: Ingrese el nombre del disco para eliminar
fr_fr: Entrez le nom du disque à supprimer
fr_it: Immettere il nome del disco da rimuovere
fr_ja: 削除するディスク名を入力してください
fr_ko: 제거할 디스크 이름을 입력하세요.
fr_ru: Введите имя диска, который нужно удалить
fr_zh_cn: 输入要删除的磁盘名称
fr_zh_tw: 輸入要刪除的磁盤名稱

source: PERGUNTA: Deseja realmente excluir o disco virtual ?
fr_de: FRAGE: Möchten Sie die virtuelle Festplatte wirklich löschen?
fr_en: QUESTION: Do you really want to delete the virtual disk?
fr_es: PREGUNTA: ¿Realmente desea eliminar el disco virtual?
fr_fr: QUESTION : Voulez-vous vraiment supprimer le disque virtuel ?
fr_it: DOMANDA: Vuoi davvero eliminare il disco virtuale?
fr_ja: 質問: 本当に仮想ディスクを削除してもよろしいですか?
fr_ko: 질문: 가상 디스크를 정말로 삭제하시겠습니까?
fr_ru: ВОПРОС: Вы действительно хотите удалить виртуальный диск?
fr_zh_cn: 问题：您确实要删除虚拟磁盘吗？
fr_zh_tw: 問題：您確實要刪除虛擬磁盤嗎？

source: Disco virtual
fr_de: Virtuelle Festplatte
fr_en: Virtual disk
fr_fr: Disque virtuel
fr_it: Disco virtuale
fr_ja: 仮想ディスク
fr_ko: 가상 디스크
fr_ru: Виртуальный диск
fr_zh_cn: 虚拟磁盘
fr_zh_tw: 虛擬磁盤

source: foi removido com sucesso
fr_de: wurde erfolgreich entfernt
fr_en: has been successfully removed
fr_es: ha sido eliminado exitosamente
fr_fr: a été supprimé avec succès
fr_it: è stato rimosso con successo
fr_ja: 正常に削除されました
fr_ko: 성공적으로 제거되었습니다
fr_ru: было успешно удалено
fr_zh_cn: 已成功删除
fr_zh_tw: 已成功刪除

source: Disco virtual digitado não existe!
fr_de: Typisierte virtuelle Festplatte existiert nicht!
fr_en: Typed virtual disk does not exist!
fr_es: ¡El disco virtual escrito no existe!
fr_fr: Le disque virtuel tapé n'existe pas !
fr_it: Il disco virtuale digitato non esiste!
fr_ja: タイプされた仮想ディスクは存在しません。
fr_ko: 입력한 가상 디스크가 존재하지 않습니다!
fr_ru: Типизированного виртуального диска не существует!
fr_zh_cn: 键入的虚拟磁盘不存在！
fr_zh_tw: 鍵入的虛擬磁盤不存在！

source: Ativando serviço
fr_de: Dienst aktivieren
fr_en: Activating service
fr_es: Activando servicio
fr_fr: Activation du service
fr_it: Attivazione servizio
fr_ja: サービスの有効化
fr_ko: 서비스 활성화
fr_ru: Активация услуги
fr_zh_cn: 启动服务
fr_zh_tw: 啟動服務

source: na distro:
fr_de: in der Distribution:
fr_es: en la distribución:
fr_fr: la distribution :
fr_it: nella distribuzione:
fr_ja: ディストリビューション:
fr_ko: 배포판:
fr_ru: в дистрибутиве:
fr_zh_cn: 发行版：
fr_zh_tw: 發行版：

source: Pontes disponíveis:
fr_de: Verfügbare Brücken:
fr_en: Available bridges:
fr_es: Puentes disponibles:
fr_fr: Ponts disponibles :
fr_it: Ponti disponibili:
fr_ja: 利用可能なブリッジ:
fr_ko: 사용 가능한 브리지:
fr_ru: Доступные мосты:
fr_zh_cn: 可用的桥梁：
fr_zh_tw: 可用的橋樑：

source: nenhuma ponte disponível
fr_de: Keine Brücke verfügbar
fr_en: no bridge available
fr_es: no hay puente disponible
fr_fr: pas de pont disponible
fr_it: nessun ponte disponibile
fr_ja: 利用可能な橋がありません
fr_ko: 사용 가능한 브리지 없음
fr_ru: моста нет
fr_zh_cn: 没有可用的桥
fr_zh_tw: 沒有可用的橋

source: Parametro
fr_de: Parameter
fr_en: Parameter
fr_es: Parámetro
fr_fr: Paramètre
fr_ja: パラメータ
fr_ko: 매개변수
fr_ru: Параметр
fr_zh_cn: 范围
fr_zh_tw: 範圍

source: informado. Iniciando VM em modo
fr_de: informiert. VM im Modus starten
fr_en: informed. Starting VM in mode
fr_es: informado. Iniciando VM en modo
fr_fr: informé. Démarrage de la VM en mode
fr_it: informato. Avvio della VM in modalità
fr_ja: 知らされた。モードで VM を起動する
fr_ko: 잘 아는. 모드에서 VM 시작
fr_ru: сообщил. Запуск ВМ в режиме
fr_zh_cn: 告知。在模式下启动虚拟机
fr_zh_tw: 告知。在模式下啟動虛擬機

source: não informado. Iniciando VM em modo
fr_de: nicht informiert. VM im Modus starten
fr_en: not informed. Starting VM in mode
fr_es: no informado. Iniciando VM en modo
fr_fr: pas informé. Démarrage de la VM en mode
fr_it: non informato. Avvio della VM in modalità
fr_ja: 知らされていない。モードで VM を起動する
fr_ko: 알리지 않았습니다. 모드에서 VM 시작
fr_ru: не информирован. Запуск ВМ в режиме
fr_zh_cn: 没有通知。在模式下启动虚拟机
fr_zh_tw: 沒有通知。在模式下啟動虛擬機

source: acesso a VM via
fr_de: VM-Zugriff über
fr_en: VM access via
fr_es: Acceso a la máquina virtual a través de
fr_fr: Accès à la VM via
fr_it: Accesso alla VM tramite
fr_ja: VM アクセス経由
fr_ko: 다음을 통한 VM 액세스
fr_ru: Доступ к виртуальной машине через
fr_zh_cn: 虚拟机访问通过
fr_zh_tw: 虛擬機訪問通過

source: via vsock (se habilitado do guest)
fr_de: über vsock (sofern vom Gast aktiviert)
fr_en: via vsock (if enabled from the guest)
fr_es: a través de vsock (si está habilitado por el invitado)
fr_fr: via vsock (si activé depuis l'invité)
fr_it: tramite vsock (se abilitato dal guest)
fr_ja: vsock 経由 (ゲストから有効になっている場合)
fr_ko: vsock을 통해(게스트에서 활성화된 경우)
fr_ru: через vsock (если включено в гостевой системе)
fr_zh_cn: 通过 vsock（如果从来宾启用）
fr_zh_tw: 通過 vsock（如果從來賓啟用）

source: via redirecionamento NAT
fr_de: über NAT-Umleitung
fr_en: via NAT redirection
fr_es: a través de redirección NAT
fr_fr: via la redirection NAT
fr_it: tramite reindirizzamento NAT
fr_ja: NATリダイレクト経由
fr_ko: NAT 리디렉션을 통해
fr_ru: через перенаправление NAT
fr_zh_cn: 通过 NAT 重定向
fr_zh_tw: 通過 NAT 重定向

source: IP atribuído na VM via DHCP
fr_de: Der VM über DHCP zugewiesene IP
fr_en: IP assigned to the VM via DHCP
fr_es: IP asignada a la VM a través de DHCP
fr_fr: IP attribuée à la VM via DHCP
fr_it: IP assegnato alla VM tramite DHCP
fr_ja: DHCP 経由で VM に割り当てられた IP
fr_ko: DHCP를 통해 VM에 할당된 IP
fr_ru: IP-адрес, назначенный виртуальной машине через DHCP
fr_zh_cn: 通过 DHCP 分配给 VM 的 IP
fr_zh_tw: 通過 DHCP 分配給 VM 的 IP

source: Cliente
fr_de: Kunde
fr_en: Customer
fr_fr: Client
fr_ja: お客様
fr_ko: 고객
fr_ru: Клиент
fr_zh_cn: 顾客
fr_zh_tw: 顧客

source: Erro:
fr_de: FEHLER:
fr_en: ERROR:
fr_es: ERROR:
fr_fr: ERREUR:
fr_it: ERRORE:
fr_ja: エラー：
fr_ko: 오류:
fr_ru: ОШИБКА:
fr_zh_cn: 错误：
fr_zh_tw: 錯誤：

source: não localizada, tente os listados acima!
fr_de: nicht gefunden, versuchen Sie es mit den oben aufgeführten!
fr_en: not found, try the ones listed above!
fr_es: no encontrado, ¡pruebe los que se enumeran arriba!
fr_fr: introuvable, essayez ceux répertoriés ci-dessus !
fr_it: non trovato, prova quelli elencati sopra!
fr_ja: 見つからない場合は、上記のリストを試してください。
fr_ko: 찾을 수 없으면 위에 나열된 것을 시도해 보세요!
fr_ru: не найдено, попробуйте перечисленные выше!
fr_zh_cn: 找不到，请尝试上面列出的！
fr_zh_tw: 找不到，請嘗試上面列出的！

source: Forçando inicialização UEFI...
fr_de: UEFI-Boot erzwingen...
fr_en: Forcing UEFI boot...
fr_es: Forzando arranque UEFI...
fr_fr: Forcer le démarrage UEFI...
fr_it: Forzatura dell'avvio UEFI...
fr_ja: UEFI ブートを強制しています...
fr_ko: UEFI 부팅을 강제하는 중...
fr_ru: Принудительная загрузка UEFI...
fr_zh_cn: 强制 UEFI 启动...
fr_zh_tw: 強制 UEFI 啟動...

source: Anexando iso
fr_de: ISO anhängen
fr_en: Attaching iso
fr_es: Adjuntando ISO
fr_fr: Attacher l'iso
fr_it: Allego iso
fr_ja: ISOの添付
fr_ko: ISO 첨부
fr_ru: Прикрепляем iso
fr_zh_cn: 附加iso
fr_zh_tw: 附加iso

source: Anexando vdisk
fr_de: VDisk anhängen
fr_en: Attaching vdisk
fr_es: Adjuntando disco virtual
fr_fr: Attacher un disque virtuel
fr_it: Allegare il disco virtuale
fr_ja: vdisk の接続
fr_ko: vdisk 연결
fr_ru: Подключение виртуального диска
fr_zh_cn: 附加虚拟磁盘
fr_zh_tw: 附加虛擬磁盤

source: Anexando device
fr_de: Befestigungsvorrichtung
fr_en: Attaching device
fr_es: Dispositivo de conexión
fr_fr: Appareil de fixation
fr_it: Dispositivo di collegamento
fr_ja: 取り付け装置
fr_ko: 부착 장치
fr_ru: Прикрепление устройства
fr_zh_cn: 附着装置
fr_zh_tw: 附著裝置

source: detectado: usando uefi
fr_de: erkannt: Verwendung von UEFI
fr_en: detected: using uefi
fr_fr: détecté : utilisant uefi
fr_it: rilevato: utilizzo uefi
fr_ja: 検出されました: uefi を使用しています
fr_ko: 감지됨: UEFI 사용 중
fr_ru: обнаружено: использование uefi
fr_zh_cn: 检测到：使用uefi
fr_zh_tw: 檢測到：使用uefi

source: Argumento inválido para
fr_de: Ungültiges Argument für
fr_en: Invalid argument for
fr_fr: Argument invalide pour
fr_it: Argomento non valido per
fr_ja: の引数が無効です
fr_ko: 에 대한 인수가 잘못되었습니다.
fr_ru: Неверный аргумент для
fr_zh_cn: 无效参数
fr_zh_tw: 無效參數

source: falta parâmetro de imagem/disco/device
fr_de: Image-/Festplatten-/Geräteparameter fehlen
fr_en: image/disk/device parameter missing
fr_es: Falta el parámetro de imagen/disco/dispositivo
fr_fr: paramètre image/disque/périphérique manquant
fr_it: parametro immagine/disco/dispositivo mancante
fr_ja: イメージ/ディスク/デバイスパラメータがありません
fr_ko: 이미지/디스크/장치 매개변수가 누락되었습니다.
fr_ru: Отсутствует параметр образа/диска/устройства
fr_zh_cn: 缺少映像/磁盘/设备参数
fr_zh_tw: 缺少映像/磁盤/設備參數

source: falta nome para ponte
fr_de: Fehlender Name für Brücke
fr_en: missing name for bridge
fr_es: falta nombre para el puente
fr_fr: nom manquant pour le pont
fr_it: nome mancante per il ponte
fr_ja: 橋の名前がありません
fr_ko: 브리지 이름이 누락되었습니다.
fr_ru: отсутствует название моста
fr_zh_cn: 缺少桥梁名称
fr_zh_tw: 缺少橋樑名稱

source: detectado: usando ponte
fr_de: erkannt: Bridge verwenden
fr_en: detected: using bridge
fr_es: detectado: usando puente
fr_fr: détecté : utilisation d'un pont
fr_it: rilevato: utilizzo del bridge
fr_ja: 検出: ブリッジを使用
fr_ko: 감지됨: 브리지 사용 중
fr_ru: обнаружено: с помощью моста
fr_zh_cn: 检测到：使用桥接
fr_zh_tw: 檢測到：使用橋接

source: detectado: usando spice...
fr_de: erkannt: Verwendung von Gewürzen...
fr_en: detected: using spice...
fr_es: detectado: usando especias...
fr_fr: détecté : utilisation d'épices...
fr_it: rilevato: utilizzo delle spezie...
fr_ja: 検出されました: スパイスを使用しています...
fr_ko: 감지됨: 향신료를 사용하고 있습니다...
fr_ru: обнаружено: использование специй...
fr_zh_cn: 检测到：使用香料...
fr_zh_tw: 檢測到：使用香料...

source: detectado: ativando
fr_de: erkannt: aktivierend
fr_en: detected: activating
fr_es: detectado: activando
fr_fr: détecté : activation
fr_it: rilevato: attivazione
fr_ja: 検出: アクティブ化
fr_ko: 감지됨: 활성화 중
fr_ru: обнаружено: активация
fr_zh_cn: 检测到：激活
fr_zh_tw: 檢測到：激活

source: Use
fr_de: Verwenden
fr_es: Usar
fr_fr: Utiliser
fr_it: Utilizzo
fr_ja: 使用
fr_ko: 사용
fr_ru: Использовать
fr_zh_cn: 使用
fr_zh_tw: 使用

source: Válidos são:
fr_de: Gültig sind:
fr_en: Valid are:
fr_es: Válidos son:
fr_fr: Sont valables :
fr_it: Sono validi:
fr_ja: 有効なものは次のとおりです。
fr_ko: 유효한 것은 다음과 같습니다:
fr_ru: Действительны:
fr_zh_cn: 有效的是：
fr_zh_tw: 有效的是：

source: Anexando placa de rede
fr_de: Netzwerkkarte anschließen
fr_en: Attaching network card
fr_es: Adjuntar tarjeta de red
fr_fr: Connecter une carte réseau
fr_it: Collegamento della scheda di rete
fr_ja: ネットワークカードの取り付け
fr_ko: 네트워크 카드 부착
fr_ru: Подключаем сетевую карту
fr_zh_cn: 连接网卡
fr_zh_tw: 連接網卡

source: detectado:
fr_de: erkannt:
fr_en: detected:
fr_fr: détecté :
fr_it: rilevato:
fr_ja: 検出されました:
fr_ko: 감지됨:
fr_ru: обнаружено:
fr_zh_cn: 检测到：
fr_zh_tw: 檢測到：

source: não é um dispositivo de bloco
fr_de: ist kein Blockgerät
fr_en: is not a block device
fr_es: no es un dispositivo de bloqueo
fr_fr: n'est pas un périphérique bloc
fr_it: non è un dispositivo a blocchi
fr_ja: ブロックデバイスではありません
fr_ko: 블록 장치가 아닙니다
fr_ru: не является блочным устройством
fr_zh_cn: 不是块设备
fr_zh_tw: 不是塊設備

source: Use formato device, como /dev/sdX (por exemplo).
fr_de: Verwenden Sie das Geräteformat, z. B. /dev/sdX.
fr_en: Use device format, like /dev/sdX (for example).
fr_es: Utilice el formato del dispositivo, como /dev/sdX (por ejemplo).
fr_fr: Utilisez le format de périphérique, comme /dev/sdX (par exemple).
fr_it: Utilizza il formato del dispositivo, come /dev/sdX (ad esempio).
fr_ja: /dev/sdX などのデバイス形式を使用します (たとえば)。
fr_ko: 예를 들어 /dev/sdX와 같은 장치 형식을 사용합니다.
fr_ru: Используйте формат устройства, например /dev/sdX (например).
fr_zh_cn: 使用设备格式，例如 /dev/sdX。
fr_zh_tw: 使用設備格式，例如 /dev/sdX。

source: detectado: Usando
fr_de: erkannt: Wird verwendet
fr_en: detected: Using
fr_fr: détecté : Utilisation
fr_it: rilevato: Utilizzo
fr_ja: 検出されました: 使用中
fr_ko: 감지됨: 사용 중
fr_ru: обнаружен: Использование
fr_zh_cn: 检测到：使用
fr_zh_tw: 檢測到：使用
