Repository: chililinux/chili-utils
Catalog: pot/chili-*.po
Languages: fr_de, fr_en, fr_es, fr_fr, fr_it, fr_ja, fr_ko, fr_ru, fr_zh_cn, fr_zh_tw

source: Wrapper lite para o qemu
fr_de: Wrapper Lite für Qemu
fr_en: Wrapper lite for qemu
fr_es: Envoltorio ligero para qemu
fr_fr: Wrapper léger pour qemu
fr_it: Wrapper lite per qemu
fr_ja: qemu用ラッパーライト
fr_ko: Qemu용 래퍼 라이트
fr_ru: Обертка облегченная для qemu
fr_zh_cn: qemu 的包装精简版
fr_zh_tw: qemu 的包裝精簡版

source: Não foi possível encontrar o comando
fr_de: Befehl konnte nicht gefunden werden
fr_en: Unable to find command
fr_es: No se puede encontrar el comando
fr_fr: Impossible de trouver la commande
fr_it: Impossibile trovare il comando
fr_ja: コマンドが見つかりません
fr_ko: 명령을 찾을 수 없습니다
fr_ru: Не удалось найти команду
fr_zh_cn: 找不到命令
fr_zh_tw: 找不到命令

source: instalar pacote
fr_de: Paket installieren
fr_en: install package
fr_es: instalar paquete
fr_fr: installer le paquet
fr_it: installare il pacchetto
fr_ja: パッケージをインストールする
fr_ko: 패키지 설치
fr_ru: установить пакет
fr_zh_cn: 安装包
fr_zh_tw: 安裝包

source: IMPOSSÍVEL CONTINUAR
fr_de: UNMÖGLICH, WEITERZUWEISEN
fr_en: IMPOSSIBLE TO CONTINUE
fr_es: IMPOSIBLE CONTINUAR
fr_fr: IMPOSSIBLE DE CONTINUER
fr_it: IMPOSSIBILE CONTINUARE
fr_ja: 続行不可能
fr_ko: 계속할 수 없습니다
fr_ru: НЕВОЗМОЖНО ПРОДОЛЖАТЬ
fr_zh_cn: 无法继续
fr_zh_tw: 無法繼續

source: Este script precisa dos comandos listados acima
fr_de: Dieses Skript benötigt die oben aufgeführten Befehle
fr_en: This script needs the commands listed above
fr_es: Este script necesita los comandos enumerados anteriormente.
fr_fr: Ce script nécessite les commandes répertoriées ci-dessus
fr_it: Questo script necessita dei comandi elencati sopra
fr_ja: このスクリプトには上記のコマンドが必要です
fr_ko: 이 스크립트에는 위에 나열된 명령이 필요합니다.
fr_ru: Этот скрипт нуждается в командах, перечисленных выше.
fr_zh_cn: 该脚本需要上面列出的命令
fr_zh_tw: 該腳本需要上面列出的命令

source: Instale-os e/ou verifique se eles estão em seu
fr_de: Installieren Sie sie und/oder stellen Sie sicher, dass sie auf Ihrem Computer vorhanden sind
fr_en: Install them and/or make sure they are on your
fr_es: Instálalos y/o asegúrate de que estén en tu
fr_fr: Installez-les et/ou assurez-vous qu'ils sont sur votre
fr_it: Installali e/o assicurati che siano sul tuo
fr_ja: それらをインストールするか、それらがコンピュータ上にあることを確認してください。
fr_ko: 이를 설치하거나 귀하의 컴퓨터에 있는지 확인하십시오.
fr_ru: Установите их и/или убедитесь, что они есть на вашем компьютере.
fr_zh_cn: 安装它们和/或确保它们在您的
fr_zh_tw: 安裝它們和/或確保它們在您的

source: Deseja instalar os pacotes e criar os arquivos necessários?
fr_de: Möchten Sie die Pakete installieren und die erforderlichen Dateien erstellen?
fr_en: Do you want to install the packages and create the necessary files?
fr_es: ¿Quieres instalar los paquetes y crear los archivos necesarios?
fr_fr: Voulez-vous installer les packages et créer les fichiers nécessaires ?
fr_it: Vuoi installare i pacchetti e creare i file necessari?
fr_ja: パッケージをインストールして必要なファイルを作成しますか?
fr_ko: 패키지를 설치하고 필요한 파일을 생성하시겠습니까?
fr_ru: Хотите установить пакеты и создать необходимые файлы?
fr_zh_cn: 您想安装软件包并创建必要的文件吗？
fr_zh_tw: 您想安裝軟件包並創建必要的文件嗎？

source: Não foi possível encontrar o arquivo
fr_de: Datei konnte nicht gefunden werden
fr_en: Unable to find file
fr_es: No se puede encontrar el archivo
fr_fr: Impossible de trouver le fichier
fr_it: Impossibile trovare il file
fr_ja: ファイルが見つかりません
fr_ko: 파일을 찾을 수 없습니다
fr_ru: Не удалось найти файл
fr_zh_cn: 找不到文件
fr_zh_tw: 找不到文件

source: Adicionando
fr_de: Hinzufügen
fr_en: Adding
fr_es: Añadiendo
fr_fr: Ajout
fr_it: Aggiunta
fr_ja: 追加
fr_ko: 첨가
fr_ru: Добавление
fr_zh_cn: 添加
fr_zh_tw: 添加

source: em
fr_de: in
fr_en: in
fr_es: en
fr_fr: en
fr_it: in
fr_ja: で
fr_ko: 에서
fr_ru: в
fr_zh_cn: 在
fr_zh_tw: 在

source: Uso correto
fr_de: Richtige Verwendung
fr_en: Correct use
fr_es: Uso correcto
fr_fr: Utilisation correcte
fr_it: Utilizzo corretto
fr_ja: 正しい使い方
fr_ko: 올바른 사용
fr_ru: Правильное использование
fr_zh_cn: 正确使用
fr_zh_tw: 正確使用

source: Verificando se a bridge
fr_de: Überprüfen, ob die Brücke
fr_en: Checking if the bridge
fr_es: Comprobando si el puente
fr_fr: Vérifier si le pont
fr_it: Controllo se il ponte
fr_ja: ブリッジかどうかを確認する
fr_ko: 다리인지 확인 중
fr_ru: Проверяем, есть ли мост
fr_zh_cn: 检查是否桥接
fr_zh_tw: 檢查是否橋接

source: já existe
fr_de: existiert bereits
fr_en: already exists
fr_es: ya existe
fr_fr: existe déjà
fr_it: esiste già
fr_ja: すでに存在します
fr_ko: 이미 존재합니다
fr_ru: уже существует
fr_zh_cn: 已经存在
fr_zh_tw: 已經存在

source: Ponte
fr_de: Brücke
fr_en: Bridge
fr_es: Puente
fr_fr: Pont
fr_ja: 橋
fr_ko: 다리
fr_ru: Мост
fr_zh_cn: 桥
fr_zh_tw: 橋

source: já existe — nada a fazer.
fr_de: existiert bereits – nichts zu tun.
fr_en: already exists — nothing to do.
fr_es: ya existe, no hay nada que hacer.
fr_fr: existe déjà — rien à faire.
fr_it: esiste già: niente da fare.
fr_ja: すでに存在します - 何もする必要はありません。
fr_ko: 이미 존재합니다. 할 일이 없습니다.
fr_ru: уже существует — делать нечего.
fr_zh_cn: 已经存在——无事可做。
fr_zh_tw: 已經存在——無事可做。

source: Detectando interfaces físicas (ethernet)
fr_de: Erkennen physikalischer Schnittstellen (Ethernet)
fr_en: Detecting physical interfaces (ethernet)
fr_es: Detección de interfaces físicas (ethernet)
fr_fr: Détection des interfaces physiques (Ethernet)
fr_it: Rilevamento delle interfacce fisiche (Ethernet)
fr_ja: 物理インターフェース（イーサネット）の検出
fr_ko: 물리적 인터페이스 감지(이더넷)
fr_ru: Обнаружение физических интерфейсов (Ethernet)
fr_zh_cn: 检测物理接口（以太网）
fr_zh_tw: 檢測物理接口（以太網）

source: Nenhuma interface ethernet disponível. WLAN não suporta bridge real.
fr_de: Keine Ethernet-Schnittstelle verfügbar. WLAN unterstützt kein echtes Bridging.
fr_en: No ethernet interface available. WLAN does not support real bridging.
fr_es: No hay interfaz ethernet disponible. WLAN no admite puentes reales.
fr_fr: Aucune interface Ethernet disponible. Le WLAN ne prend pas en charge le véritable pontage.
fr_it: Nessuna interfaccia Ethernet disponibile. La WLAN non supporta il vero bridging.
fr_ja: 使用可能なイーサネット インターフェイスがありません。 WLAN はリアル ブリッジングをサポートしていません。
fr_ko: 사용할 수 있는 이더넷 인터페이스가 없습니다. WLAN은 실제 브리징을 지원하지 않습니다.
fr_ru: Нет доступного интерфейса Ethernet. WLAN не поддерживает настоящее мостовое соединение.
fr_zh_cn: 没有可用的以太网接口。 WLAN 不支持真正的桥接。
fr_zh_tw: 沒有可用的以太網接口。 WLAN 不支持真正的橋接。

source: Múltiplas interfaces encontradas — exibindo menu de seleção
fr_de: Mehrere Schnittstellen gefunden – Auswahlmenü wird angezeigt
fr_en: Multiple interfaces found — displaying selection menu
fr_es: Se encontraron varias interfaces: se muestra el menú de selección
fr_fr: Plusieurs interfaces trouvées — affichage du menu de sélection
fr_it: Trovate più interfacce: è visualizzato il menu di selezione
fr_ja: 複数のインターフェースが見つかりました - 選択メニューを表示しています
fr_ko: 여러 인터페이스가 발견됨 - 선택 메뉴 표시
fr_ru: Обнаружено несколько интерфейсов — отображается меню выбора
fr_zh_cn: 找到多个界面 - 显示选择菜单
fr_zh_tw: 找到多個界面 - 顯示選擇菜單

source: Escolha a interface física para a bridge:
fr_de: Wählen Sie die physische Schnittstelle für die Bridge:
fr_en: Choose the physical interface for the bridge:
fr_es: Elija la interfaz física para el puente:
fr_fr: Choisissez l'interface physique du pont :
fr_it: Scegli l'interfaccia fisica per il bridge:
fr_ja: ブリッジの物理インターフェイスを選択します。
fr_ko: 브리지의 물리적 인터페이스를 선택합니다.
fr_ru: Выберите физический интерфейс для моста:
fr_zh_cn: 选择网桥的物理接口：
fr_zh_tw: 選擇網橋的物理接口：

source: Encerrar
fr_de: Schließen
fr_en: Close
fr_es: Cerca
fr_fr: Fermer
fr_it: Vicino
fr_ja: 近い
fr_ko: 닫다
fr_ru: Закрывать
fr_zh_cn: 关闭
fr_zh_tw: 關閉

source: Operação cancelada pelo usuário.
fr_de: Vorgang vom Benutzer abgebrochen.
fr_en: Operation canceled by user.
fr_es: Operación cancelada por el usuario.
fr_fr: Opération annulée par l'utilisateur.
fr_it: Operazione annullata dall'utente.
fr_ja: 操作はユーザーによってキャンセルされました。
fr_ko: 사용자가 작업을 취소했습니다.
fr_ru: Операция отменена пользователем.
fr_zh_cn: 操作被用户取消。
fr_zh_tw: 操作被用戶取消。

source: Interface selecionada:
fr_de: Ausgewählte Schnittstelle:
fr_en: Selected interface:
fr_es: Interfaz seleccionada:
fr_fr: Interface sélectionnée :
fr_it: Interfaccia selezionata:
fr_ja: 選択したインターフェース:
fr_ko: 선택한 인터페이스:
fr_ru: Выбранный интерфейс:
fr_zh_cn: 所选接口：
fr_zh_tw: 所選接口：

source: A interface
fr_de: Eine Schnittstelle
fr_es: una interfaz
fr_fr: Une interface
fr_it: Un'interfaccia
fr_ja: インターフェース
fr_ko: 인터페이스
fr_ru: Интерфейс
fr_zh_cn: 一个接口
fr_zh_tw: 一個接口

source: é Wi-Fi. Bridge real não funciona com WLAN.
fr_de: es ist WLAN. Echte Bridge funktioniert nicht mit WLAN.
fr_en: it is Wi-Fi. Real bridge does not work with WLAN.
fr_es: es wifi. El puente real no funciona con WLAN.
fr_fr: c'est le Wi-Fi. Le vrai pont ne fonctionne pas avec le WLAN.
fr_it: è Wi-Fi. Il Real Bridge non funziona con la WLAN.
fr_ja: それはWi-Fiです。実際のブリッジは WLAN では機能しません。
fr_ko: 그것은 Wi-Fi입니다. 실제 브리지는 WLAN에서 작동하지 않습니다.
fr_ru: это Wi-Fi. Настоящий мост не работает с WLAN.
fr_zh_cn: 这是Wi-Fi。真正的网桥不能与 WLAN 一起使用。
fr_zh_tw: 這是Wi-Fi。真正的網橋不能與 WLAN 一起使用。

source: Verificando se
fr_de: Prüfen, ob
fr_en: Checking if
fr_es: Comprobando si
fr_fr: Vérifier si
fr_it: Controllando se
fr_ja: どうかを確認しています
fr_ko: 확인 중
fr_ru: Проверяем, если
fr_zh_cn: 检查是否
fr_zh_tw: 檢查是否

source: já pertence a outra bridge
fr_de: gehört bereits zu einer anderen Brücke
fr_en: already belongs to another bridge
fr_es: ya pertenece a otro puente
fr_fr: appartient déjà à un autre pont
fr_it: appartiene già ad un altro ponte
fr_ja: すでに別の橋に属しています
fr_ko: 이미 다른 브리지에 속해 있습니다.
fr_ru: уже принадлежит другому мосту
fr_zh_cn: 已经属于另一座桥
fr_zh_tw: 已經屬於另一座橋

source: Interface
fr_de: Schnittstelle
fr_es: Interfaz
fr_it: Interfaccia
fr_ja: インタフェース
fr_ko: 인터페이스
fr_ru: Интерфейс
fr_zh_cn: 界面
fr_zh_tw: 介面

source: já pertence à bridge
fr_de: gehört bereits zu Bridge
fr_en: already belongs to bridge
fr_es: ya pertenece al puente
fr_fr: appartient déjà au pont
fr_it: appartiene già al bridge
fr_ja: すでにブリッジに属しています
fr_ko: 이미 브리지에 속해 있습니다.
fr_ru: уже принадлежит мосту
fr_zh_cn: 已经属于桥
fr_zh_tw: 已經屬於橋

source: Remova primeiro:
fr_de: Zuerst entfernen:
fr_en: Remove first:
fr_es: Quitar primero:
fr_fr: Supprimez d'abord :
fr_it: Rimuovi prima:
fr_ja: 最初に削除します。
fr_ko: 먼저 제거:
fr_ru: Сначала удалите:
fr_zh_cn: 先删除：
fr_zh_tw: 先刪除：

source: Configuração de VLAN
fr_de: VLAN-Konfiguration
fr_en: VLAN Configuration
fr_es: Configuración de VLAN
fr_fr: Configuration du VLAN
fr_it: Configurazione VLAN
fr_ja: VLAN設定
fr_ko: VLAN 구성
fr_ru: Конфигурация VLAN
fr_zh_cn: VLAN配置
fr_zh_tw: VLAN配置

source: Sem VLAN (rede normal)
fr_de: Kein VLAN (normales Netzwerk)
fr_en: No VLAN (normal network)
fr_es: Sin VLAN (red normal)
fr_fr: Pas de VLAN (réseau normal)
fr_it: Nessuna VLAN (rete normale)
fr_ja: VLANなし（通常のネットワーク）
fr_ko: VLAN 없음(일반 네트워크)
fr_ru: Нет VLAN (обычная сеть)
fr_zh_cn: 无VLAN（正常网络）
fr_zh_tw: 無VLAN（正常網絡）

source: criar
fr_de: zu erstellen
fr_en: to create
fr_es: crear
fr_fr: créer
fr_it: creare
fr_ja: 作成する
fr_ko: 창조하다
fr_ru: создать
fr_zh_cn: 创造
fr_zh_tw: 創造

source: e usar como slave
fr_de: und als Sklave benutzen
fr_en: and use as a slave
fr_es: y usarlo como esclavo
fr_fr: et utiliser comme esclave
fr_it: e usarlo come schiavo
fr_ja: そして奴隷として使う
fr_ko: 노예로 사용하고
fr_ru: и использовать в качестве раба
fr_zh_cn: 并用作奴隶
fr_zh_tw: 並用作奴隸

source: habilitado
fr_de: ermöglicht
fr_en: enabled
fr_es: activado
fr_fr: activé
fr_it: abilitato
fr_ja: 有効
fr_ko: 활성화됨
fr_ru: включено
fr_zh_cn: 已启用
fr_zh_tw: 已啟用

source: Selecione o modo VLAN:
fr_de: Wählen Sie den VLAN-Modus:
fr_en: Select VLAN mode:
fr_es: Seleccione el modo VLAN:
fr_fr: Sélectionnez le mode VLAN :
fr_it: Seleziona la modalità VLAN:
fr_ja: VLAN モードを選択します。
fr_ko: VLAN 모드 선택:
fr_ru: Выберите режим VLAN:
fr_zh_cn: 选择VLAN模式：
fr_zh_tw: 選擇VLAN模式：

source: e usar como slave)
fr_de: und als Sklave benutzen)
fr_en: and use as a slave)
fr_es: y usarlo como esclavo)
fr_fr: et utiliser comme esclave)
fr_it: e usare come schiavo)
fr_ja: 奴隷として使用します）
fr_ko: 노예로 사용)
fr_ru: и использовать в качестве раба)
fr_zh_cn: 并用作奴隶）
fr_zh_tw: 並用作奴隸）

source: Erro inesperado no menu VLAN
fr_de: Unerwarteter Fehler im VLAN-Menü
fr_en: Unexpected error in VLAN menu
fr_es: Error inesperado en el menú VLAN
fr_fr: Erreur inattendue dans le menu VLAN
fr_it: Errore imprevisto nel menu VLAN
fr_ja: VLAN メニューでの予期しないエラー
fr_ko: VLAN 메뉴에 예기치 않은 오류가 발생했습니다.
fr_ru: Неожиданная ошибка в меню VLAN
fr_zh_cn: VLAN 菜单中出现意外错误
fr_zh_tw: VLAN 菜單中出現意外錯誤

source: Modo VLAN selecionado:
fr_de: Ausgewählter VLAN-Modus:
fr_en: Selected VLAN mode:
fr_es: Modo VLAN seleccionado:
fr_fr: Mode VLAN sélectionné :
fr_it: Modalità VLAN selezionata:
fr_ja: 選択した VLAN モード:
fr_ko: 선택된 VLAN 모드:
fr_ru: Выбранный режим VLAN:
fr_zh_cn: 选择的VLAN模式：
fr_zh_tw: 選擇的VLAN模式：

source: Digite o VLAN ID
fr_de: Geben Sie die VLAN-ID ein
fr_en: Enter the VLAN ID
fr_es: Ingrese la ID de VLAN
fr_fr: Entrez l'ID du VLAN
fr_it: Immettere l'ID VLAN
fr_ja: VLAN IDを入力してください
fr_ko: VLAN ID를 입력하세요
fr_ru: Введите идентификатор виртуальной локальной сети
fr_zh_cn: 输入 VLAN ID
fr_zh_tw: 輸入 VLAN ID

source: Subinterface VLAN definida:
fr_de: VLAN-Subschnittstelle definiert:
fr_en: VLAN subinterface defined:
fr_es: Subinterfaz VLAN definida:
fr_fr: Sous-interface VLAN définie :
fr_it: Sottointerfaccia VLAN definita:
fr_ja: VLAN サブインターフェイスが定義されています:
fr_ko: 정의된 VLAN 하위 인터페이스:
fr_ru: Определен субинтерфейс VLAN:
fr_zh_cn: VLAN子接口定义：
fr_zh_tw: VLAN子接口定義：

source: VLAN inválida: informe um número entre 1 e 4094
fr_de: Ungültiges VLAN: Geben Sie eine Zahl zwischen 1 und 4094 ein
fr_en: Invalid VLAN: enter a number between 1 and 4094
fr_es: VLAN no válida: ingrese un número entre 1 y 4094
fr_fr: VLAN invalide : saisissez un nombre compris entre 1 et 4094
fr_it: VLAN non valida: inserisci un numero compreso tra 1 e 4094
fr_ja: 無効な VLAN: 1 ～ 4094 の数値を入力してください
fr_ko: 잘못된 VLAN: 1에서 4094 사이의 숫자를 입력하세요.
fr_ru: Неверная VLAN: введите число от 1 до 4094.
fr_zh_cn: 无效 VLAN：输入 1 到 4094 之间的数字
fr_zh_tw: 無效 VLAN：輸入 1 到 4094 之間的數字

source: Bridge atuará como trunk
fr_de: Die Brücke fungiert als Stamm
fr_en: Bridge will act as trunk
fr_es: El puente actuará como troncal.
fr_fr: Le pont fera office de coffre
fr_it: Il ponte fungerà da tronco
fr_ja: ブリッジはトランクとして機能します
fr_ko: 브리지가 트렁크 역할을 합니다.
fr_ru: Мост будет выполнять роль багажника
fr_zh_cn: 桥梁将充当主干线
fr_zh_tw: 橋樑將充當主幹線

source: Informe VLANs permitidas separadas por vírgula
fr_de: Geben Sie die zulässigen VLANs durch Kommas getrennt ein
fr_en: Enter allowed VLANs separated by commas
fr_es: Ingrese las VLAN permitidas separadas por comas
fr_fr: Entrez les VLAN autorisés séparés par des virgules
fr_it: Inserisci le VLAN consentite separate da virgole
fr_ja: 許可される VLAN をカンマで区切って入力します
fr_ko: 허용된 VLAN을 쉼표로 구분하여 입력하세요.
fr_ru: Введите разрешенные VLAN через запятую.
fr_zh_cn: 输入允许的 VLAN，以逗号分隔
fr_zh_tw: 輸入允許的 VLAN，以逗號分隔

source: VLAN inválida:
fr_de: Ungültiges VLAN:
fr_en: Invalid VLAN:
fr_es: VLAN no válida:
fr_fr: VLAN invalide :
fr_it: VLAN non valida:
fr_ja: 無効な VLAN:
fr_ko: 잘못된 VLAN:
fr_ru: Неверный VLAN:
fr_zh_cn: 无效 VLAN：
fr_zh_tw: 無效 VLAN：

source: VLAN duplicada:
fr_de: Doppeltes VLAN:
fr_en: Duplicate VLAN:
fr_fr: VLAN en double :
fr_it: VLAN duplicata:
fr_ja: 重複した VLAN:
fr_ko: 중복 VLAN:
fr_ru: Дублирующийся VLAN:
fr_zh_cn: 重复的 VLAN：
fr_zh_tw: 重複的 VLAN：

source: Detectando IP na subinterface VLAN
fr_de: Erkennen der IP auf der VLAN-Subschnittstelle
fr_en: Detecting IP on VLAN subinterface
fr_es: Detectando IP en la subinterfaz VLAN
fr_fr: Détection de l'IP sur la sous-interface VLAN
fr_it: Rilevamento IP sulla sottointerfaccia VLAN
fr_ja: VLAN サブインターフェイス上の IP の検出
fr_ko: VLAN 하위 인터페이스에서 IP 감지
fr_ru: Обнаружение IP на субинтерфейсе VLAN
fr_zh_cn: 检测 VLAN 子接口上的 IP
fr_zh_tw: 檢測 VLAN 子接口上的 IP

source: Usando IP da interface física
fr_de: Verwendung der IP der physischen Schnittstelle
fr_en: Using physical interface IP
fr_es: Usando la interfaz física IP
fr_fr: Utilisation de l'IP de l'interface physique
fr_it: Utilizzando l'IP dell'interfaccia fisica
fr_ja: 物理インターフェイスIPの使用
fr_ko: 물리적 인터페이스 IP 사용
fr_ru: Использование IP-адреса физического интерфейса
fr_zh_cn: 使用物理接口IP
fr_zh_tw: 使用物理接口IP

source: Obtendo IP atual da interface
fr_de: Aktuelle Schnittstellen-IP abrufen
fr_en: Getting current interface IP
fr_es: Obteniendo la IP de la interfaz actual
fr_fr: Obtenir l'adresse IP actuelle de l'interface
fr_it: Ottenere l'IP dell'interfaccia corrente
fr_ja: 現在のインターフェースIPの取得
fr_ko: 현재 인터페이스 IP 가져오기
fr_ru: Получение текущего IP интерфейса
fr_zh_cn: 获取当前接口IP
fr_zh_tw: 獲取當前接口IP

source: Nenhum IP detectado automaticamente.
fr_de: Keine IP automatisch erkannt.
fr_en: No IP detected automatically.
fr_es: No se detecta ninguna IP automáticamente.
fr_fr: Aucune IP détectée automatiquement.
fr_it: Nessun IP rilevato automaticamente.
fr_ja: IP が自動的に検出されませんでした。
fr_ko: IP가 자동으로 감지되지 않습니다.
fr_ru: IP-адрес не определяется автоматически.
fr_zh_cn: 自动检测不到IP。
fr_zh_tw: 自動檢測不到IP。

source: Nenhum gateway detectado.
fr_de: Kein Gateway erkannt.
fr_en: No gateway detected.
fr_es: No se detectó ninguna puerta de enlace.
fr_fr: Aucune passerelle détectée.
fr_it: Nessun gateway rilevato.
fr_ja: ゲートウェイが検出されませんでした。
fr_ko: 게이트웨이가 감지되지 않았습니다.
fr_ru: Шлюз не обнаружен.
fr_zh_cn: 未检测到网关。
fr_zh_tw: 未檢測到網關。

source: Configurando IP da bridge
fr_de: Bridge-IP konfigurieren
fr_en: Configuring bridge IP
fr_es: Configurar la IP del puente
fr_fr: Configuration de l'adresse IP du pont
fr_it: Configurazione dell'IP del bridge
fr_ja: ブリッジIPの構成
fr_ko: 브리지 IP 구성
fr_ru: Настройка IP моста
fr_zh_cn: 配置桥接IP
fr_zh_tw: 配置橋接IP

source: Formato inválido.
fr_de: Ungültiges Format.
fr_en: Invalid format.
fr_es: Formato no válido.
fr_fr: Format invalide.
fr_it: Formato non valido.
fr_ja: 無効な形式です。
fr_ko: 형식이 잘못되었습니다.
fr_ru: Неверный формат.
fr_zh_cn: 格式无效。
fr_zh_tw: 格式無效。

source: IP igual ao atual — pulando teste.
fr_de: IP wie aktuell – Überspringtest.
fr_en: IP same as current — skipping test.
fr_es: IP igual que la actual: omitiendo la prueba.
fr_fr: IP identique à l'actuel – saut de test.
fr_it: IP uguale a quello attuale: saltare il test.
fr_ja: IP は現在と同じ - テストをスキップします。
fr_ko: 현재와 동일한 IP - 테스트를 건너뜁니다.
fr_ru: IP тот же, что и текущий — тест пропускаем.
fr_zh_cn: IP 与当前相同 — 跳过测试。
fr_zh_tw: IP 與當前相同 — 跳過測試。

source: Validando se IP está em uso...
fr_de: Überprüfung, ob IP verwendet wird...
fr_en: Validating if IP is in use...
fr_es: Validando si la IP está en uso...
fr_fr: Valider si l'adresse IP est utilisée...
fr_it: Convalida se l'IP è in uso...
fr_ja: IP が使用されているかどうかを検証しています...
fr_ko: IP가 사용 중인지 확인하는 중...
fr_ru: Проверка использования IP...
fr_zh_cn: 验证 IP 是否正在使用...
fr_zh_tw: 驗證 IP 是否正在使用...

source: Conflito ARP detectado.
fr_de: ARP-Konflikt erkannt.
fr_en: ARP conflict detected.
fr_es: Se detectó un conflicto ARP.
fr_fr: Conflit ARP détecté.
fr_it: Rilevato conflitto ARP.
fr_ja: ARP 競合が検出されました。
fr_ko: ARP 충돌이 감지되었습니다.
fr_ru: Обнаружен конфликт ARP.
fr_zh_cn: 检测到 ARP 冲突。
fr_zh_tw: 檢測到 ARP 衝突。

source: Gateway inválido
fr_de: Ungültiges Gateway
fr_en: Invalid gateway
fr_es: Puerta de enlace no válida
fr_fr: Passerelle invalide
fr_it: Gateway non valido
fr_ja: 無効なゲートウェイ
fr_ko: 잘못된 게이트웨이
fr_ru: Неверный шлюз
fr_zh_cn: 网关无效
fr_zh_tw: 網關無效

source: Gateway não respondeu.
fr_de: Gateway hat nicht geantwortet.
fr_en: Gateway did not respond.
fr_es: Puerta de enlace no respondió.
fr_fr: La passerelle n'a pas répondu.
fr_it: Il gateway non ha risposto.
fr_ja: ゲートウェイが応答しませんでした。
fr_ko: 게이트웨이가 응답하지 않았습니다.
fr_ru: Шлюз не ответил.
fr_zh_cn: 网关没有回应。
fr_zh_tw: 網關沒有回應。

source: Continuar?
fr_de: Weitermachen?
fr_en: Continue?
fr_fr: Continuer?
fr_it: Continuare?
fr_ja: 続く？
fr_ko: 계속하다?
fr_ru: Продолжать?
fr_zh_cn: 继续？
fr_zh_tw: 繼續？

source: Criando ponte
fr_de: Brücke schaffen
fr_en: Creating bridge
fr_es: Creando puente
fr_fr: Création d'un pont
fr_it: Creazione del ponte
fr_ja: 橋の作成
fr_ko: 브리지 만들기
fr_ru: Создание моста
fr_zh_cn: 创建桥梁
fr_zh_tw: 創建橋樑

source: Falha ao criar ponte
fr_de: Die Brücke konnte nicht erstellt werden
fr_en: Failed to create bridge
fr_es: No se pudo crear el puente
fr_fr: Échec de la création du pont
fr_it: Impossibile creare il bridge
fr_ja: ブリッジの作成に失敗しました
fr_ko: 브리지를 생성하지 못했습니다.
fr_ru: Не удалось создать мост
fr_zh_cn: 创建桥失败
fr_zh_tw: 創建橋失敗

source: Criando subinterface
fr_de: Subschnittstelle erstellen
fr_en: Creating subinterface
fr_es: Creando subinterfaz
fr_fr: Création d'une sous-interface
fr_it: Creazione della sottointerfaccia
fr_ja: サブインターフェースの作成
fr_ko: 하위 인터페이스 생성
fr_ru: Создание субинтерфейса
fr_zh_cn: 创建子接口
fr_zh_tw: 創建子接口

source: Falha ao criar VLAN
fr_de: VLAN konnte nicht erstellt werden
fr_en: Failed to create VLAN
fr_es: No se pudo crear la VLAN
fr_fr: Échec de la création du VLAN
fr_it: Impossibile creare la VLAN
fr_ja: VLANの作成に失敗しました
fr_ko: VLAN을 생성하지 못했습니다.
fr_ru: Не удалось создать VLAN.
fr_zh_cn: 创建VLAN失败
fr_zh_tw: 創建VLAN失敗

source: Criando conexão slave para
fr_de: Erstellen einer Slave-Verbindung zu
fr_en: Creating slave connection to
fr_es: Creando una conexión esclava a
fr_fr: Création d'une connexion esclave à
fr_it: Creazione della connessione slave a
fr_ja: へのスレーブ接続の作成
fr_ko: 슬레이브 연결 생성
fr_ru: Создание подчиненного соединения с
fr_zh_cn: 创建从属连接
fr_zh_tw: 創建從屬連接

source: Falha ao criar slave
fr_de: Slave konnte nicht erstellt werden
fr_en: Failed to create slave
fr_es: No se pudo crear el esclavo
fr_fr: Échec de la création de l'esclave
fr_it: Impossibile creare lo schiavo
fr_ja: スレーブの作成に失敗しました
fr_ko: 슬레이브 생성 실패
fr_ru: Не удалось создать подчиненное устройство
fr_zh_cn: 创建从站失败
fr_zh_tw: 創建從站失敗

source: Ativando
fr_de: Aktivierend
fr_en: Activating
fr_es: Activando
fr_fr: Activation
fr_it: Attivazione
fr_ja: アクティブ化中
fr_ko: 활성화
fr_ru: Активация
fr_zh_cn: 激活
fr_zh_tw: 啟用設定

source: ao
fr_de: zum
fr_en: to the
fr_es: hacia
fr_fr: au
fr_it: al
fr_ja: に
fr_ko: 에
fr_ru: к
fr_zh_cn: 到
fr_zh_tw: 到

source: Falha ao adicionar
fr_de: Hinzufügen fehlgeschlagen
fr_en: Failed to add
fr_es: No se pudo agregar
fr_fr: Échec de l'ajout
fr_it: Impossibile aggiungere
fr_ja: 追加に失敗しました
fr_ko: 추가하지 못했습니다.
fr_ru: Не удалось добавить
fr_zh_cn: 添加失败
fr_zh_tw: 添加失敗

source: Desativando conexão antiga da interface física
fr_de: Deaktivierung der alten physischen Schnittstellenverbindung
fr_en: Disabling old physical interface connection
fr_es: Deshabilitar la antigua conexión de interfaz física
fr_fr: Désactivation de l'ancienne connexion à l'interface physique
fr_it: Disabilitare la vecchia connessione all'interfaccia fisica
fr_ja: 古い物理インターフェイス接続の無効化
fr_ko: 이전 물리적 인터페이스 연결 비활성화
fr_ru: Отключение старого соединения по физическому интерфейсу
fr_zh_tw: 禁用舊的物理接口連接

source: Ativando DHCP na ponte
fr_de: DHCP auf der Bridge aktivieren
fr_en: Enabling DHCP on the bridge
fr_es: Habilitación de DHCP en el puente
fr_fr: Activation de DHCP sur le pont
fr_it: Abilitazione del DHCP sul bridge
fr_ja: ブリッジで DHCP を有効にする
fr_ko: 브리지에서 DHCP 활성화
fr_ru: Включение DHCP на мосту
fr_zh_cn: 在网桥上启用 DHCP
fr_zh_tw: 在網橋上啟用 DHCP

source: Aplicando IP manual
fr_de: Anwenden manueller IP
fr_en: Applying manual IP
fr_es: Aplicar IP manual
fr_fr: Application d'une adresse IP manuelle
fr_it: Applicazione dell'IP manuale
fr_ja: 手動IPの適用
fr_ko: 수동 IP 적용
fr_ru: Применение IP вручную
fr_zh_cn: 申请手动IP
fr_zh_tw: 申請手動IP

source: Ativando ponte
fr_de: Brücke aktivieren
fr_en: Activating bridge
fr_es: Puente activador
fr_fr: Activation du pont
fr_it: Attivazione del ponte
fr_ja: ブリッジを起動中
fr_ko: 브리지 활성화
fr_ru: Активация моста
fr_zh_cn: 激活桥
fr_zh_tw: 激活橋

source: RESUMO
fr_de: ZUSAMMENFASSUNG
fr_en: SUMMARY
fr_es: RESUMEN
fr_fr: RÉSUMÉ
fr_it: RIEPILOGO
fr_ja: まとめ
fr_ko: 요약
fr_ru: КРАТКОЕ СОДЕРЖАНИЕ
fr_zh_cn: 概括
fr_zh_tw: 概括

source: Interface física
fr_de: Physische Schnittstelle
fr_en: Physical interface
fr_es: Interfaz física
fr_fr: Interface physique
fr_it: Interfaccia fisica
fr_ja: 物理インターフェース
fr_ko: 물리적 인터페이스
fr_ru: Физический интерфейс
fr_zh_cn: 物理接口
fr_zh_tw: 物理接口

source: Conexão
fr_de: Verbindung
fr_en: Connection
fr_es: Conexión
fr_fr: Connexion
fr_it: Connessione
fr_ja: 繋がり
fr_ko: 연결
fr_ru: Связь
fr_zh_cn: 联系
fr_zh_tw: 聯繫

source: nenhuma
fr_de: keiner
fr_en: none
fr_es: ninguno
fr_fr: aucun
fr_it: nessuno
fr_ja: なし
fr_ko: 없음
fr_ru: никто
fr_zh_cn: 没有任何
fr_zh_tw: 沒有任何
