Repository: chililinux/chili-utils
Catalog: pot/chili-find-dup-*.po
Languages: de, es, fr, it, ja, ko, ru, zh_cn, zh_tw

source: This script must be run as root. Elevating privileges...
de: Dieses Skript muss als Root ausgeführt werden. Privilegien erhöhen...
es: Este script debe ejecutarse como root. Elevando privilegios...
fr: Ce script doit être exécuté en tant que root. Des privilèges élevés...
it: Questo script deve essere eseguito come root. Elevare i privilegi...
ja: このスクリプトは root として実行する必要があります。権限を昇格しています...
ko: 이 스크립트는 루트로 실행되어야 합니다. 권한 승격 중...
ru: Этот скрипт должен быть запущен от имени пользователя root. Повышение привилегий...
zh_cn: 该脚本必须以 root 身份运行。提升权限...
zh_tw: 該腳本必須以 root 身份運行。提升權限...

source: Error: Unable to elevate privileges. Run manually as root.
de: Fehler: Berechtigungen können nicht erhöht werden. Manuell als Root ausführen.
es: Error: no se pueden elevar los privilegios. Ejecutar manualmente como root.
fr: Erreur : Impossible d'élever les privilèges. Exécutez manuellement en tant que root.
it: Errore: impossibile elevare i privilegi. Esegui manualmente come root.
ja: エラー: 権限を昇格できません。 root として手動で実行します。
ko: 오류: 권한을 높일 수 없습니다. 루트로 수동으로 실행하십시오.
ru: Ошибка: невозможно повысить привилегии. Запуск вручную от имени пользователя root.
zh_cn: 错误：无法提升权限。以 root 身份手动运行。
zh_tw: 錯誤：無法提升權限。以 root 身份手動運行。

source: Este é um software livre: você é livre para alterá-lo e redistribuí-lo.
de: Dies ist freie Software: Es steht Ihnen frei, sie zu ändern und weiterzuverbreiten.
es: Este es un software gratuito: usted es libre de cambiarlo y redistribuirlo.
fr: Il s'agit d'un logiciel libre : vous êtes libre de le modifier et de le redistribuer.
it: Questo è software gratuito: sei libero di modificarlo e ridistribuirlo.
ja: これはフリー ソフトウェアです。自由に変更したり再配布したりできます。
ko: 이것은 무료 소프트웨어이므로 자유롭게 변경하고 재배포할 수 있습니다.
ru: Это бесплатное программное обеспечение: вы можете изменять и распространять его.
zh_cn: 这是免费软件：您可以自由更改和重新分发它。
zh_tw: 這是免費軟件：您可以自由更改和重新分發它。

source: inclui software de código aberto sob uma variedade de outras licenças.
de: umfasst Open-Source-Software unter einer Vielzahl anderer Lizenzen.
es: incluye software de código abierto bajo una variedad de otras licencias.
fr: comprend des logiciels open source sous diverses autres licences.
it: include software open source sotto una varietà di altre licenze.
ja: 他のさまざまなライセンスに基づくオープンソース ソフトウェアが含まれます。
ko: 다양한 기타 라이센스에 따른 오픈 소스 소프트웨어가 포함되어 있습니다.
ru: включает программное обеспечение с открытым исходным кодом по множеству других лицензий.
zh_cn: 包括各种其他许可证下的开源软件。
zh_tw: 包括各種其他許可證下的開源軟件。

source: Você pode ler instruções sobre como baixar e criar para você mesmo
de: Sie können Anweisungen zum Herunterladen und Erstellen selbst lesen
es: Puede leer las instrucciones sobre cómo descargar y crear usted mismo.
fr: Vous pouvez lire les instructions sur la façon de télécharger et de créer par vous-même
it: Puoi leggere le istruzioni su come scaricare e creare tu stesso
ja: ダウンロードして自分で作成する方法についての説明を読むことができます
ko: 직접 다운로드하고 생성하는 방법에 대한 지침을 읽을 수 있습니다.
ru: Вы можете прочитать инструкцию как скачать и создать под себя
zh_cn: 您可以阅读有关如何下载和自行创建的说明
zh_tw: 您可以閱讀有關如何下載和自行創建的說明

source: o código fonte específico usado para criar esta cópia.
de: der spezifische Quellcode, der zum Erstellen dieser Kopie verwendet wurde.
es: el código fuente específico utilizado para crear esta copia.
fr: le code source spécifique utilisé pour créer cette copie.
it: il codice sorgente specifico utilizzato per creare questa copia.
ja: このコピーの作成に使用された特定のソース コード。
ko: 이 복사본을 만드는 데 사용된 특정 소스 코드.
ru: конкретный исходный код, использованный для создания этой копии.
zh_cn: 用于创建此副本的特定源代码。
zh_tw: 用於創建此副本的特定源代碼。

source: Este programa vem com absolutamente NENHUMA garantia.
de: Für dieses Programm gibt es absolut KEINE Garantien.
es: Este programa no tiene absolutamente ninguna garantía.
fr: Ce programme est livré avec absolument AUCUNE garantie.
it: Questo programma non prevede assolutamente alcuna garanzia.
ja: このプログラムには一切の保証がありません。
ko: 이 프로그램은 전혀 보장하지 않습니다.
ru: Эта программа не имеет абсолютно НИКАКИХ гарантий.
zh_cn: 该计划绝对不提供任何保证。
zh_tw: 該計劃絕對不提供任何保證。

source: Não foi possível encontrar o comando
de: Befehl konnte nicht gefunden werden
es: No se puede encontrar el comando
fr: Impossible de trouver la commande
it: Impossibile trovare il comando
ja: コマンドが見つかりません
ko: 명령을 찾을 수 없습니다
ru: Не удалось найти команду
zh_cn: 找不到命令
zh_tw: 找不到命令

source: instalar pacote
de: Paket installieren
es: instalar paquete
fr: installer le paquet
it: installare il pacchetto
ja: パッケージをインストールする
ko: 패키지 설치
ru: установить пакет
zh_cn: 安装包
zh_tw: 安裝包

source: IMPOSSÍVEL CONTINUAR
de: UNMÖGLICH, WEITERZUWEISEN
es: IMPOSIBLE CONTINUAR
fr: IMPOSSIBLE DE CONTINUER
it: IMPOSSIBILE CONTINUARE
ja: 続行不可能
ko: 계속할 수 없습니다
ru: НЕВОЗМОЖНО ПРОДОЛЖАТЬ
zh_cn: 无法继续
zh_tw: 無法繼續

source: Este script precisa dos comandos listados acima
de: Dieses Skript benötigt die oben aufgeführten Befehle
es: Este script necesita los comandos enumerados anteriormente.
fr: Ce script nécessite les commandes répertoriées ci-dessus
it: Questo script necessita dei comandi elencati sopra
ja: このスクリプトには上記のコマンドが必要です
ko: 이 스크립트에는 위에 나열된 명령이 필요합니다.
ru: Этот скрипт нуждается в командах, перечисленных выше.
zh_cn: 该脚本需要上面列出的命令
zh_tw: 該腳本需要上面列出的命令

source: Instale-os e/ou verifique se eles estão em seu
de: Installieren Sie sie und/oder stellen Sie sicher, dass sie auf Ihrem Computer vorhanden sind
es: Instálalos y/o asegúrate de que estén en tu
fr: Installez-les et/ou assurez-vous qu'ils sont sur votre
it: Installali e/o assicurati che siano sul tuo
ja: それらをインストールするか、それらがあなたのコンピュータにあることを確認してください。
ko: 이를 설치하거나 귀하의 컴퓨터에 있는지 확인하십시오.
ru: Установите их и/или убедитесь, что они есть на вашем компьютере.
zh_cn: 安装它们和/或确保它们在您的
zh_tw: 安裝它們和/或確保它們在您的

source: Instalar dependências base agora?
de: Basisabhängigkeiten jetzt installieren?
es: ¿Instalar dependencias base ahora?
fr: Installer les dépendances de base maintenant ?
it: Installare le dipendenze di base adesso?
ja: 基本の依存関係を今すぐインストールしますか?
ko: 지금 기본 종속성을 설치하시겠습니까?
ru: Установить базовые зависимости сейчас?
zh_cn: 现在安装基本依赖项吗？
zh_tw: 現在安裝基本依賴項嗎？

source: Preparando ambiente para
de: Vorbereitende Umgebung für
fr: Préparation de l'environnement pour
it: Preparazione dell'ambiente per
ja: 環境の準備
ko: 환경 준비
ru: Подготовка среды для
zh_cn: 准备环境
zh_tw: 準備環境

source: Erro Crítico:
de: Kritischer Fehler:
es: Error crítico:
fr: Erreur critique :
it: Errore critico:
ja: 重大なエラー:
ko: 심각한 오류:
ru: Критическая ошибка:
zh_cn: 严重错误：
zh_tw: 嚴重錯誤：

source: A instalação dos pacotes básicos falhou.
de: Die Installation der Basispakete ist fehlgeschlagen.
es: Error en la instalación de los paquetes básicos.
fr: L'installation des packages de base a échoué.
it: L'installazione dei pacchetti base non è riuscita.
ja: 基本パッケージのインストールに失敗しました。
ko: 기본 패키지 설치에 실패했습니다.
ru: Установка базовых пакетов не удалась.
zh_cn: 基础包安装失败。
zh_tw: 基礎包安裝失敗。

source: Sucesso:
de: Erfolg:
es: Éxito:
fr: Succès:
it: Successo:
ja: 成功：
ko: 성공:
ru: Успех:
zh_cn: 成功：
zh_tw: 成功：

source: Dependências instaladas.
de: Installierte Abhängigkeiten.
es: Dependencias instaladas.
fr: Dépendances installées.
it: Dipendenze installate.
ja: インストールされた依存関係。
ko: 설치된 종속성.
ru: Установленные зависимости.
zh_cn: 安装的依赖项。
zh_tw: 安裝的依賴項。

source: compara conteúdo via SHA256
de: vergleicht Inhalte über SHA256
es: compara contenido a través de SHA256
fr: compare le contenu via SHA256
it: confronta il contenuto tramite SHA256
ja: SHA256 経由でコンテンツを比較します
ko: SHA256을 통해 콘텐츠를 비교합니다.
ru: сравнивает контент через SHA256
zh_cn: 通过 SHA256 比较内容
zh_tw: 通過 SHA256 比較內容

source: compara apenas nome/caminho
de: vergleicht nur Name/Pfad
es: compara nombre/ruta solo
fr: compare uniquement le nom/le chemin
it: confronta solo nome/percorso
ja: 名前/パスのみを比較します
ko: 이름/경로만 비교합니다.
ru: сравнивает только имя/путь
zh_cn: 仅比较名称/路径
zh_tw: 僅比較名稱/路徑

source: remove arquivo correspondente do DIR1 (se igual)
de: entsprechende Datei aus DIR1 entfernen (falls gleich)
es: eliminar el archivo correspondiente de DIR1 (si es igual)
fr: supprimer le fichier correspondant de DIR1 (si égal)
it: rimuove il file corrispondente da DIR1 (se uguale)
ja: DIR1 から対応するファイルを削除します (等しい場合)
ko: DIR1에서 해당 파일을 제거합니다(동일한 경우).
ru: удалить соответствующий файл из DIR1 (если он равен)
zh_cn: 从 DIR1 中删除相应的文件（如果相等）
zh_tw: 從 DIR1 中刪除相應的文件（如果相等）

source: remove arquivo correspondente do DIR2 (se igual)
de: entsprechende Datei aus DIR2 entfernen (falls gleich)
es: eliminar el archivo correspondiente de DIR2 (si es igual)
fr: supprimer le fichier correspondant de DIR2 (si égal)
it: rimuove il file corrispondente da DIR2 (se uguale)
ja: DIR2 から対応するファイルを削除します (等しい場合)
ko: DIR2에서 해당 파일을 제거합니다(동일한 경우).
ru: удалить соответствующий файл из DIR2 (если он равен)
zh_cn: 从 DIR2 中删除相应的文件（如果相同）
zh_tw: 從 DIR2 中刪除相應的文件（如果相同）

source: mostra o que faria, sem executar
de: zeigt, was es tun würde, ohne es auszuführen
es: muestra lo que haría, sin ejecutar
fr: montre ce qu'il ferait, sans exécuter
it: mostra cosa farebbe, senza eseguire
ja: 実行せずに何をするかを示します
ko: 실행하지 않고 무엇을 할지 보여줍니다.
ru: показывает, что он будет делать, не выполняя
zh_cn: 显示它会做什么，而不执行
zh_tw: 顯示它會做什麼，而不執行

source: narra a execução
de: erzählt die Hinrichtung
es: narra la ejecución
fr: raconte l'exécution
it: racconta l'esecuzione
ja: 処刑の様子を語る
ko: 처형을 설명한다
ru: рассказывает о казни
zh_cn: 叙述执行过程
zh_tw: 敘述執行過程

source: mostra esta ajuda
de: Zeige diese Hilfe
es: muestra esta ayuda
fr: montrer cette aide
it: mostra questo aiuto
ja: このヘルプを表示する
ko: 이 도움말을 보여주세요
ru: покажи эту помощь
zh_cn: 显示此帮助
zh_tw: 顯示此幫助

source: exemplos:
de: Beispiele:
es: ejemplos:
fr: exemples :
it: esempi:
ja: 例:
ko: 예:
ru: примеры:
zh_cn: 例子：
zh_tw: 例子：

source: precisa escolher --by-hash ou --by-name
de: Sie müssen --by-hash oder --by-name wählen
es: Necesito elegir --by-hash o --by-name
fr: vous devez choisir --by-hash ou --by-name
it: è necessario scegliere --by-hash o --by-name
ja: --by-hash または --by-name を選択する必要があります
ko: --by-hash 또는 --by-name을 선택해야 합니다.
ru: нужно выбрать --by-hash или --by-name
zh_cn: 需要选择 --by-hash 或 --by-name
zh_tw: 需要選擇 --by-hash 或 --by-name

source: comparação
de: Vergleich
es: comparación
fr: comparaison
it: confronto
ja: 比較
ko: 비교
ru: сравнение
zh_cn: 比较
zh_tw: 比較

source: faltando destino:
de: fehlendes Ziel:
es: destino faltante:
fr: destination manquante :
it: destinazione mancante:
ja: 宛先がありません:
ko: 누락된 목적지:
ru: отсутствует пункт назначения:
zh_cn: 缺少目的地：
zh_tw: 缺少目的地：

source: IGUAL:
de: GLEICH:
fr: ÉGAL:
it: PARI:
ja: 等しい：
ko: 동일한:
ru: РАВНЫЙ:
zh_cn: 平等的：
zh_tw: 平等的：

source: removido origem:
de: entfernte Quelle:
es: fuente eliminada:
fr: source supprimée :
it: fonte rimossa:
ja: 削除されたソース:
ko: 삭제된 소스:
ru: удален источник:
zh_cn: 已删除来源：
zh_tw: 已刪除來源：

source: removido destino:
de: entferntes Ziel:
es: destino eliminado:
fr: destination supprimée :
it: destinazione rimossa:
ja: 削除された宛先:
ko: 삭제된 대상:
ru: удаленный пункт назначения:
zh_cn: 删除的目的地：
zh_tw: 刪除的目的地：

source: diferente:
de: anders:
fr: différent:
it: diverso:
ja: 違う：
ko: 다른:
ru: другой:
zh_cn: 不同的：
zh_tw: 不同的：
